[{"word":"kohesioon","definition":["molekulaarjõududest tingitud seos sama keha molekulide vahel"],"example":null,"tries":0,"index":"0","_id":"ec7e025996f2487f96b980edb79f8ca0"},{"word":"linga","definition":["(hinduismis:) fallosekujuline sümbol, mis on seotud eelkõige Šiva kultusega"],"example":null,"tries":0,"index":"1","_id":"e0417a042c874943833fa21e32dc7300"},{"word":"statist","definition":["tekstita v. vähese tekstiga pisiosade mängija teatris v. filmis","tähtsusetu isik, kes toimuva kulgu ei mõjuta"],"example":["Kutselised näitlejad ja statistid. Linnateatri statist. On statistina kaasa teinud mitmes filmis. Vajatakse statiste massistseenidesse."],"tries":0,"index":"2","_id":"06d49a8375974a6ea424ec2c2cd83d37"},{"word":"turundus","definition":["tegevusalade kompleks, mis tagab ettevõtte kohanemise turuoludega","ettevõtte turukeskne juhtimine","müügikorraldust, turustamist, turu-uurimist, reklaami jms. käsitlev majandusteaduse haru"],"example":null,"tries":0,"index":"3","_id":"5f237cacd0ce4ff5bfc613dcfc57465e"},{"word":"faktooring","definition":["nõudeõiguse ost-müük"],"example":["Faktooringut pakkuma, kasutama","Faktooringu ostja"],"tries":0,"index":"4","_id":"c9d53445872c485894a909ebe9838499"},{"word":"divergentne","definition":["lahkukulgev v. -viiv","hajuv","lahknev"],"example":null,"tries":0,"index":"5","_id":"ef46ee6cded64883a32671fa6bf86787"},{"word":"skeene","definition":["subkultuur, sellega seonduv suhtluskond kohakesksest vaatenurgast (eriti noortemuusikas)"],"example":["Brasiilia hiphopi skeene","Eesti klubimuusika skeene"],"tries":0,"index":"6","_id":"25da3187070b4f82bd485806a01a21ec"},{"word":"punduma","definition":["vee vm. vedeliku v. niiskuse imendumise tõttu paisuma, tursuma","punsuma","paistetama, tursuma, punsuma","paisuma, suurenema","suureks paisuma","üles paistetama"],"example":["Tärkliseterad punduvad kuumas vees. Likku pandud herned, idandatavad seemned pundusid silmanähtavalt. Kaerahelvestel lasti piimas punduda ja enne serveerimist lisati riivitud õun. Savi pundub ega lase vett läbi. Vihma käes pundunud uks, luuk, aken avanes raskelt. Köied pundusid vees.","Nutust, pisaratest, magamatusest, suitsust, joomisest pundunud silmad, silmalaud. Mul kipub öö jooksul silmade ümbrus punduma. Pundunud huuled. Pundunud sõrmedega käsi. Nina oli pidevast nuuskamisest pundunud. Haiguse tõttu pundunud keha. Nälg pani punduma laste kõhud. Lehma haige udar oli pundunud. Leiti tundmatuseni pundunud surnukeha.","Veresooned otsaesisel, kaelal pundusid pingutusest. Lümfisõlmed olid suuremaks pundunud.","Veresooned ta kätel olid üles pundunud. Haige, nälginud lapse kõht oli üles pundunud. Löökidest ülespundunud nägu."],"tries":0,"index":"7","_id":"0513ff320798436d9c6c447f9343a97a"},{"word":"vutlar","definition":["tupp, kapsel, toos vm. kaitsev ümbris"],"example":["Binokli, fotoaparaadi, mobiiltelefoni, viiuli vutlar. Kartongist, nahast, papist, plastmassist vutlar. Tugitoolidele tõmmati lõuendist vutlarid peale. Antiikaja raamaturull oli purpursest pärgamendist vutlaris. Nurgakivisse pandi metallist vutlaris värsked ajalehed."],"tries":0,"index":"8","_id":"dff60dc60e654c278b8074c33ebdc6c2"},{"word":"krüptiline","definition":["salajane, varjatud, peidetud"],"example":["Krüptiline tekst, sõnastus, sõnum"],"tries":0,"index":"9","_id":"68728c2fce0d4e5d9c6d180fa4e54f2b"},{"word":"krüpteerima","definition":["andmetele kõrvaliste jaoks loetamatut kuju andma, krüptima"],"example":["Dokumente, meilisõnumeid krüpteerima","Krüpteeritud failid"],"tries":0,"index":"10","_id":"268d119bbc7f4c13b2ede8530ce7bcc1"},{"word":"kakaduu","definition":["lagipeas oleva suletutiga Austraalia papagoi, meil puurilind"],"example":["Roosa kakaduu. Kirevas ehtes nagu kakaduu."],"tries":0,"index":"11","_id":"3ab46a018ad54cd6b42f540f9ec04755"},{"word":"katarsis","definition":["(Aristotelese õpetuses:) tragöödia ettekandmise mõjul vaatajais toimuv hingeline puhastumine ja õilistumine","sisemise pinge v. konflikti lakkamine, sellest vabanemine","soolte puhastus, kõhulahtisus"],"example":null,"tries":0,"index":"12","_id":"7b9ad30f2f4545a290a7253e7dda6085"},{"word":"segregatsioon","definition":["lahutamine, eraldamine","ühe inimrühma eraldamine teistest sama ühiskonna inimrühmadest rassilise, usulise vms. erinevuse põhjal"],"example":["Rassiline segregatsioon. Valgete ja värviliste segregatsiooni Lõuna-Aafrikas nimetati apartheidiks."],"tries":0,"index":"13","_id":"bac7cccdcf5748b48bd23ec2b2d20cd9"},{"word":"geko","definition":["täpiline Ida-Aasia sisalik, kes võib liikuda ka siledal püstpinnal"],"example":null,"tries":0,"index":"14","_id":"f36cde83519a499c81976af5ed65669c"},{"word":"radikaalne","definition":["põhjalik, otsustav","juurteni, lähtekohani tungiv","põhjalikke ümberkorraldusi, uuendusi pooldav","käremeelne, äärmusse kalduv"],"example":["Radikaalsed ettepanekud, otsused. Radikaalsed muudatused. Olukorra radikaalne muutumine. Tuleb rakendada kõige radikaalsemaid abinõusid. Nõuti radikaalsemate reformide läbiviimist. Siin tuleb midagi päris radikaalset ette võtta. Radikaalse operatsiooni puhul eemaldatakse kogu haiguskolle või organ. Radikaalne ravi.","Radikaalne partei. Radikaalne intelligents. Ta muutus oma nõudmistes järjest radikaalsemaks. Oma põhimõtetes oli ta äärmiselt radikaalne. Radikaalne vasakpoolne ajaleht. Ajakirja radikaalne toon. Ülestõus omandas algusest peale radikaalse iseloomu: talupojad tapsid aadlikke ja põletasid nende mõisaid."],"tries":0,"index":"15","_id":"01fb815d8f364273895c78ad40a06b7a"},{"word":"tengel|pung","definition":["rahakott","(rahalise, varandusliku seisu kohta)"],"example":["Vaskraudadega, nahast tengelpung. Otsi aga tengelpung välja! Kellele meeldib, astugu ligi ja kraamigu välja tengelpung. Katsus vargsi, kas tengelpung ikka alles on. Haaras hõlma alt tengelpunga ja kallas hunniku kuldmünte lauale.","Kõhn, paks, priske, tüse, pungil tengelpung. Mehe valis ta tengelpunga järgi. Tengelpung ei andnud reisimiseks võimalusi. Tema mõtleb ainult oma tengelpunga täitmisele."],"tries":0,"index":"16","_id":"61857be8d9c94f06841e5574f95068d6"},{"word":"pentsik","definition":["(ebatavalisuse tõttu) veider, kentsakas","imelik, kummaline"],"example":["Pentsik mõte, jutt. Pisut, hoopis, päris pentsik lugu. Rääkis mingit pentsikut eesti ja rootsi segakeelt. Mehe pentsik välimus tegi kõigile nalja. Manas näole pentsiku grimassi. Niisugust juttu on küll pentsik kuulda. Selline delikaatsus on enam kui pentsik. Pentsik mõelda, et ta on juba vanaisa. Küll ta on pentsik inimene! Sa oled pentsik oma küsimistega! Natuke pentsik oli uuesti teed küsima minna. Niisugune tegevus võib mõnele pentsik näida. Tollal tundus see korraldus ülearusena ja isegi pentsikuna."],"tries":0,"index":"17","_id":"b11ae1f620c24810bf28eae4b3cd2d91"},{"word":"banaalne","definition":["labane, maotu","äraleierdatud, kulunud, lame"],"example":["Banaalne nali, võrdlus, anekdoot. Kõige banaalsemad lööklaulud. Jutustuse süžee on üsna banaalne."],"tries":0,"index":"18","_id":"fa1ae2d3fe1d4114b1ee309bb957dfb5"},{"word":"elementaarne","definition":["algeline, lihtne, alg-","põhiline, kõige vajalikum"],"example":["Elementaarne aineosake, elektrilaeng. Elementaarne küsimus, viga. Kõige elementaarsemad tõed. Väga elementaarne arusaam. Elementaarsel kujul esines dialektika juba vanaaja filosoofias.","Elementaarsed viisakusreeglid, õigusnormid. Elementaarne tingimus. Pärast sõda oli puudus kõige elementaarsematestki asjadest."],"tries":0,"index":"19","_id":"381eb23532914dc28e3d10de95246e9d"},{"word":"suveräänsus","definition":["riigi täielik sise- ja välispoliitiline sõltumatus teistest riikidest, iseseisvus","(laiemas tähenduses)","suverääniks olek"],"example":["Teise riigi suveräänsust tunnustama. Suveräänsust kitsendama, rikkuma.","Tuleb austada isiksuse suveräänsust. Loomad tunnustavad liigikaaslaste tegutsemisala suveräänsust."],"tries":0,"index":"20","_id":"a893e2c565294661a369bc591d461543"},{"word":"pinnima","definition":["pinniga ","taguma","rauda õhemaks (ja teravaks)","midagi sitkemaks, pehmemaks v. tihedamaks","pealekäimise, surveavaldamisega midagi teada saada püüdma, millegi kohta tungivalt küsitlema","(teadete, andmete vm. väljapressimise kohta)","(teadmisi kontrolliva üksikasjalise, ka kiusliku küsitlemise kohta)","(raha vm. asja mangumise v. väljakauplemise kohta)","survet avaldama, pitsitama, pigistama, ahistama","pikka aega (ja palju) jooma (hrl. alkoholi), trimpama, kaanima, timmima","pinni, pinguli tõmbama","peale käies, survet avaldades, tungivalt nõudes midagi teada saama v. saavutama, välja pressima","(mõnede lindude häälitsuse kohta)"],"example":["Mees pinnib vikatit, vikati teravaks. Pinnis vasaraga sirbitera, labidatera. Saekettaid pinniti õhemaks.","Nahka pinnima.","Ülekuulamisel pinniti vargaid väga üksikasjalikult. Mitu metsavenda tabati ja külaelanikke pinniti mitu nädalat. Miilitsas pinniti meest mitmel korral, kuid tulemusteta. Oletatavaid süüdlasi pinniti kõvasti. Sind võidakse isa pärast pinnima tulla. Last ei tohi asjatute pärimiste ja küsimustega pinnida. Ei ma hakanud võõralt pinnima, kes ta on ja kuhu läheb. Niikaua pinnis, kuni kõik teada sai. Seltskond pinnis temalt üksikasju näitlejate eraelust. Ülemus pinnis minult andmeid töökaaslaste meelsuse kohta. Ema pinnis poissi, kellega see ringi hulgub. „Kas uudiseid on?” pinnisin vennalt, venda. Pretensioonikas ja pinniv hääletoon.","Õpetaja ei tahagi poissi pikemalt pinnida, ta on tema teadmistega rahul. Ajalooõppejõud armastab aastaarve pinnida. Pinnis mult mingit tühist fakti. Eriti pinniti meid matemaatikas. Mõnikord pinniti seminaril ka keerdküsimustega.","Sellid pinnisid meistrilt tulevase töö arvel ette raha.","Talumehi pinniti vilja pärast. Peremees pinnib teenijaid ja sulaseid tööga kõvasti. Pinnis üürnikku, kuni see ära kolis.","Pinnib viina, puskarit. Mehed pinnisid õlut juba hommikust saati. Pinnisid Mihkliga, kuni pudel oli tühi. Poiss on ennast nii täis pinninud, et seisab vaevu jalul. Pinnib himuga haput kalja. Küll nad võivad seda teevett pinnida, kas või poole ööni välja. Janused teelised pinnisid ahnelt külma kaevuvett.","Vangi käest õnnestus välja pinnida andmeid vägede suuruse ja paiknemise kohta. Pinnisime talt välja kõik, mida ta selle asja kohta teab. Üritas kõigi vahenditega raha peidupaika välja pinnida. Pinnisidki välja, kus ma eile käisin. Küll ma temalt õlleraha, selle võla välja pinnin."],"tries":0,"index":"21","_id":"cbf9072fab284c5894c86034614b5d28"},{"word":"konsensus","definition":["üksmeel, enamuse arvamus v. üldine kokkulepe otsuste vastuvõtmisel, mis eeldab vastuhäälte puudumist"],"example":["Asja arutamisel jõuti konsensuseni."],"tries":0,"index":"23","_id":"c03ab326247f4cc08e9ebfcd385058b8"},{"word":"kompromiss","definition":["vastastikuse järeleandmisega saavutatud kokkulepe"],"example":["Kompromissi otsima, leidma, taotlema, tegema. Vastasparteiga ei olnud ükski kompromiss võimalik. Ta ei võinud reeta oma põhimõtteid ega minna kompromissile."],"tries":0,"index":"24","_id":"860611483845409195a6106773667075"},{"word":"debatt","definition":["avalik vaidlus","organiseeritud arutelu v. väitlus (hrl. poliitilistel teemadel)"],"example":["Inglise parlamendis toimusid erakorralised debatid."],"tries":0,"index":"25","_id":"1ea67afe7af9474585f3a0913e4b1b62"},{"word":"retooriline","definition":["ilukõneline"],"example":["Räägib retoorilise paatosega. Retooriline küsimus",".","Retooriline hüüatus",".","Retooriline pöördumine",".","Retooriline lausekujund","."],"tries":0,"index":"26","_id":"3dfe4943265748008b092e868cb3aa1b"},{"word":"profülaktika","definition":["ärahoidmine, ennetamine","haigus(t)e vältimise meetmed","(muu kohta)"],"example":["Müokardi infarkti, hambasööbija, nakkushaiguste profülaktika. Sööb hommikuti profülaktikaks pisut mett. Käis arsti juures profülaktika mõttes.","Metsakahjurite tõrje ja profülaktika. Õigusrikkumiste, liiklusõnnetuste profülaktika."],"tries":0,"index":"27","_id":"a1ec4b7442f94c31827f9dc6b667c765"},{"word":"profülaktiline","definition":["ärahoidev, ennetav","(haigust v. haigusi)","(muud)"],"example":["Profülaktiline ravim, meditsiin. Profülaktiline suund tervishoius. Profülaktiline läbivaatus.","Kahjurite profülaktiline tõrje. Seadmete profülaktiline remont."],"tries":0,"index":"28","_id":"cabfd2b076cf4334b5c6357a10ad0515"},{"word":"reaktiivne","definition":["vastumõjuna, reaktsioonina ilmnev","füüsikalise reaktsiooni põhimõttel töötav, vastumõju osutav, reaktiiv-","reaktsioonivõimeline","reaktsioonina tekkiv"],"example":["Psüühiline trauma võib tekitada reaktiivse seisundi või depressiooni. Külmumise reaktiivne staadium. Organismi funktsionaalsed ja reaktiivsed võimed. Reaktiivne käitumine",".","Reaktiivne liikumine, turbiin."],"tries":0,"index":"29","_id":"075b31ce459a41f8833b73ebd7b88b5e"},{"word":"sõkal","definition":["kesi","kõrreliste õie katteleheke","miski v. keegi tühine, kõlbmatu"],"example":["Terisest eralduvad, terisega kokkukasvanud sõklad. Pekstud vilja hulgast tuulati sõklad välja. Kaer tehti jahuks koos sõkaldega. Silmad olid väsimusest nagu sõklaid täis. Voodi aluskoti õled olid sõklale"," magatud.","Igaühel pole oskust teri sõkaldest"," eraldada."],"tries":0,"index":"30","_id":"9c85d4f809cc49e0b79692d1eb872d6b"},{"word":"sümbioos","definition":["eri liiki organismide vastastikku kasulik v. tarvilik kooselu"],"example":["Erakvähi ja meriroosi sümbioos. Sipelgate ja lehetäide sümbioos. Hulk seeni elab taimedega sümbioosis.","Mitmesuguste poliitiliste seisukohtade sümbioos. Eiffeli tornis avaldub ilmekalt tehnika ja esteetika sümbioos."],"tries":0,"index":"31","_id":"f0ffa85527a54a8a80b59fd1978bc143"},{"word":"paradoks","definition":["näilikult mõistusvastane väide","ootamatu v. ebatavaline nähtus, mis näib vastu rääkivat tavakujutlustele","nähtus, mida ei saa seletada tuntud seisukohtadest lähtudes, näilikult mõistusvastane loodusseadus","jahipüss, mis laseb nii haavlite kui kuuliga"],"example":["Vaimukas, rabav, odav paradoks. Paradoksina kõlav väide. Ta on vaimukas kaasvestleja, paradokside pilduja. Paradoks kirjandusliku stiilivõttena. Tammsaare, Shaw' paradoksid. Tuntud paradoks on: tasa sõidad, kaugemale jõuad.","Vaesus looduslikult rikkal maal on paradoks.","Hüdrodünaamiline, aerodünaamiline paradoks.","Jahipidamisel lubatud relvade hulka kuulub ka paradoks."],"tries":0,"index":"32","_id":"fc6753f94e3c426a847415b35f1a2ead"},{"word":"malbe","definition":["(hrl. inimese kohta:) vaikne, tasane, leebe","tagasihoidlik, vähenõudlik","(looduse avalduste kohta)"],"example":["Malbe tütarlaps. Vaikne malbe loomuga mees. Vana daam oli malbe ja mõistev. Malbe ja unistav romantik. Ta on täna malbes meeleolus. Malbe nägu, naeratus, pilk.","Sügispäikese malbe soojus. Malbed pastelsed värvitoonid."],"tries":0,"index":"33","_id":"da0ee25fd97f4af9ac26495429cf42ed"},{"word":"solidaarne","definition":["ühishuviline, üksmeelne, ühisvastutav"],"example":["Klassijuhataja oli õpilastega solidaarne. Väga solidaarsed kolleegid."],"tries":0,"index":"34","_id":"010ef33c10514b9f87bc1538ba39ee94"},{"word":"solitaarne","definition":["üksik, üksildane, tagasitõmbunud"],"example":null,"tries":0,"index":"35","_id":"27339208aacb4cf7a51b4bcd0ff1bf4f"},{"word":"robustne","definition":["(väliselt) tahumatu, rohmakas, vähese viimistlusega","(käitumises) labane, maotu, lame"],"example":["Robustne nägu, kehaehitus. Vanad tööriistad olid algelised ja robustsed. Taluköögi robustsed lauad ja toolid. Algaja joonistused tundusid veidi robustsed.","Robustsed väljendid, naljad, kombed. Robustne olemus, käitumine. Ta võib mõnikord üsna robustne olla."],"tries":0,"index":"36","_id":"35c1916cd812460ebc3274bd2459b5e0"},{"word":"karisma","definition":["inimesest kiirgav erakordne mõju-, tõmbe-, sisendusjõud, veetlus, sarm","armuand, mida jagab Püha Vaim"],"example":["Valitsusjuhi karisma","Tohutu karismaga inimene"],"tries":0,"index":"37","_id":"f1c1d1b795264d4c8cddeb5fbb483556"},{"word":"adaptiivne","definition":["kohandamisel v. kohanemisel põhinev"],"example":["Adaptiivne käitumine, õppimine","Adaptiivne immuunsus","Uuel autol on adaptiivsed esituled"],"tries":0,"index":"38","_id":"2dd84303156d4cd8a64d32ffb4737750"},{"word":"pragmaatiline","definition":["praktilist tulemust, kasulikkust silmas pidav, praktilist külge rõhutav"],"example":["Pragmaatiline ellusuhtumine. Ta on pragmaatiline poliitik. Pragmaatiline suund teaduses."],"tries":0,"index":"39","_id":"a51e2b7e38d0407c8b9cdb575d164090"},{"word":"düsgraafia","definition":["haiguslik rohkete vigadega kirjutamine, vaegkirjutamine"],"example":["Düsgraafia diagnoosiga laps"],"tries":0,"index":"40","_id":"55349519d52f4ff7ac9fdfc9518e3393"},{"word":"aatrium","definition":["keskne pearuum Rooma elamus, mille laes oli nelinurkne ava, põrandas bassein","varakristliku v. romaani basilikaalse kiriku sammastega eesõu (kaevuga)","mitmekorruselise hoone keskel asuv hall, millel on hrl. klaaskatus"],"example":["Aatriumiga eramu, koolimaja, kaubanduskeskus."],"tries":0,"index":"41","_id":"cffacb3dd0c84d709a66d55492aa659e"},{"word":"oma|kapital","definition":["majandusühingu v. aktsiaseltsi liikmeskonna sissemaksetest koosnev kapital"],"example":["Omakapital ja võõrkapital ","Sadama omakapital"],"tries":0,"index":"42","_id":"e2ec7a25a9fd44ce9af43d052ab7f8d3"},{"word":"voorus","definition":["moraalselt heakskiidetav omadus inimeste juures v. ilming ühiskonnas","inimeste käitumist juhtiv püsiv püüd headuse poole","millegi tugev v. hea külg, väärtus","vooruslik-olek, vooruslikkus"],"example":["Ausus, õiglus, vaprus jt. inimlikud voorused. Tagasihoidlikkust peeti vooruseks. Poeg on pärinud pea kõik isa voorused. Tal on palju, mitmeid voorusi. Kiideti noormehe häid kombeid ja voorusi. Ülistab oma naise ilu ja voorusi. Ta on naiselike vooruste kehastus. Oled täiuslik kõigi oma pahede ja voorustega. Teistes nähakse kergemini vigu kui voorusi. Poisi voorused muutusid tüdruku silmis peagi puudusteks. Katsu oma puudusest voorus teha. Teeb vaesusest vooruse. Muinasjuttudes võidutseb voorus pahe üle. Armastus kui ülim voorus.","Teose peamised voorused. Õpiku suurim voorus on uudne ja hästi valitud näitematerjal. Vaeti lavastuse puudusi ja voorusi. Toaubrikul oli üks voorus – ta oli odav."],"tries":0,"index":"43","_id":"f7b094f0b1a14756af0f371469b7c0c1"},{"word":"moraal","definition":["väärtuste, põhimõtete, tavade ja normide süsteem, mis reguleerib inimeste käitumist mingi sotsiaalse rühma piires ning suhtumist teistesse rühmadesse","inimes(t)e käitumine oma kohuse täitmise v. sündsuse seisukohast","kõlblus","(kellegi, eriti mingi kollektiivi enesetunde v. teotahte jms. kohta)","järeldus, õpetus (millestki)"],"example":["Kristlik, kiriklik moraal. Keskaja moraal. Orja moraal erineb orjapidaja moraalist.","Vanad on kõigil aegadel kurtnud, et noorte moraal on madal, langenud, lõtv. Peab ennast kõrge, laitmatu moraaliga inimeseks.","Sõjaväe, väeosa, diviisi moraal on hea, lõi kõikuma.","Jutukeses on ka oma moraal. Ära hakka jälle moraali lugema","."],"tries":0,"index":"44","_id":"d9f03d80c00d47e9baaa59688d27e453"},{"word":"autonoomsus","definition":[],"example":null,"tries":0,"index":"45","_id":"0d156c7e1b464a92a7bb86a4d93363e4"},{"word":"antropoloogia","definition":["teadus inimese rassilistest, soolistest, vanuselistest jt. iseärasustest, samuti inimese ning ahvinimeste tekkest, põlvnemisest ja süstemaatikast","kultuuriantropoloogia"],"example":["Etniline antropoloogia ehk rassiteadus. Soome-ugri rahvaste antropoloogia."],"tries":0,"index":"46","_id":"23638eea2fbc4f98b9c0fc39e3559e95"},{"word":"kvartal","definition":["veerandaasta (algusega 1. jaan., 1. apr., 1. juuli ja 1. okt.)","hrl. ristuvate tänavatega piiratud linnaosa","linnajagu","metsaosa, mida piiravad täisnurkselt ristuvad sihid"],"example":["Kalurid täitsid esimese kvartali püügiplaani. Ehitamist alustatakse kolmandas kvartalis. Maja peab valmima selle kvartali lõpuks.","Kesklinna kvartalid. Linna äärele on kerkinud uued viiekorruseliste majade kvartalid. Kool asub siit mõned kvartalid edasi. Linnas oli pärast sõda kvartalite kaupa varemeid.","Raietöid alustati kvartalis nr. 83. Mets põles mitmes kvartalis."],"tries":0,"index":"47","_id":"487dcc443f1241d986de930a8557283d"},{"word":"staatus","definition":["seisund (hrl. kui asend, positsioon süsteemis)","(ametlikult kehtestatuna)","(üldisemalt)"],"example":["Psühholoogia sai ülikoolis iseseisva õppeaine staatuse. Kõrgkoolil on uurimisasutuse staatus. Läbirääkimistel jäi väikesaare staatus lahtiseks. Milline on selle linnakese administratiivne staatus? Koloonia sai dominiooni staatuse. Taotlen ametliku osaleja staatust. Vabakuulaja staatuses üliõpilane. Tal on Eestis välismaalase staatus. Türklastele võimaldati välistööliste staatus.","Orjade sotsiaalne staatus muutus ajapikku. Konverentsil on arutlusel eesti keele, teaduse staatus ühiskonnas. Armukese staatus naist ei rahuldanud. Haiglas selgitati vastsündinu immunoloogiline staatus."],"tries":0,"index":"49","_id":"55186d12f56c4f10975e55db37efb011"},{"word":"adekvaatne","definition":["täiesti vastav, sisult kattuv"],"example":["Adekvaatne tõlge. Määruse eesti- ja ingliskeelne tekst peavad olema adekvaatsed. Koopia on originaaliga adekvaatne. Definitsioon olgu adekvaatne. Luuletaja on leidnud sisule adekvaatse vormi."],"tries":0,"index":"50","_id":"7974989370f64ca4a3c326ff8dd08204"},{"word":"narratiiv","definition":["sündmuste ajalisest järgnevusest lähtuv subjektiivne esitus","lugu"],"example":["Põhiline narratiivi žanr on jutustus","Suuline, kirjalik narratiiv","Eesti kultuur kui eesti rahvusteadvuse keskne narratiiv","„Nukitsamehe” narratiiv algab laste metsa eksimisega","Filmi vaimukas, rahulik narratiiv"],"tries":0,"index":"51","_id":"0a1d8f6a1360405a8e8ca6b25380fabd"},{"word":"prominent","definition":["väljapaistev, esileküündiv isik"],"example":["Esietendusel viibinud prominendid. Intervjuu prominendiga."],"tries":0,"index":"52","_id":"7e768d9f319a44bcb736976c5562d1ec"},{"word":"fanaatik","definition":["millelegi pimesi ja jäägitult andunu, millegi kirglik kaitsja v. harrastaja"],"example":["On oma ala fanaatik. Kerge muusika fanaatik. Fanaatikut ei heiduta sihi saavutamisel mingid raskused."],"tries":0,"index":"53","_id":"2cc82ae14c1f4f3aa242be93cd840d38"},{"word":"initsiaal","definition":["nime algustäht","(peatüki, lõigu, artikli) suur ilustatud algustäht (vanema aja) raamatus, käsikirjas vm."],"example":["Tõlkija on varjanud end initsiaalide P. S. taha. Artikli lõpus on vaid initsiaalid H. V.","Dekoratiivsete initsiaalidega vanaaegne käsikiri."],"tries":0,"index":"54","_id":"a1666ad188b24c43813f7d242eaeaa15"},{"word":"raport","definition":["kirjalik v. suuline ettekanne v. teadaanne kõrgemale isikule v. instantsile","sõjaväelase määrustikukohane ettekanne ülemale"],"example":["Tegi, kirjutas, esitas olukorra, sündmuste kohta ülemustele raporti. Hakkas üksikasjalikku raportit koostama. Karistussalga ülem teatas oma raportis rahutuste mahasurumisest. Tallinna politseimeistri raport Eestimaa kubernerile.","Allohvitser esines majorile raportiga."],"tries":0,"index":"55","_id":"39585c20afeb42b783b6f358a5772194"},{"word":"kildkond","definition":["ühesuguste, sageli omakasupüüdlike huvidega inimeste kitsas rühmitus"],"example":["Valitsev, võimul olev kildkond. Kitsas sõjaväeline, fašistlik, militaristlik kildkond haaras võimu. Linna raes oli võimul suurkaupmeeste kildkond."],"tries":0,"index":"56","_id":"c29730de8bfa41cfbf5564b6d665a620"},{"word":"impulss","definition":["(äkiline sisemine v. väline) aje, tõuge millegi tegemiseks","tundepuhangu mõjul tehtud hetkeotsus","millegi lühiajaline mõjumine v. intensiivsuse lühiajaline muutus","elektrivoolu v. pinge lühiajaline kõrvalekaldumine püsiväärtusest","liikuva keha massi ja kiiruse korrutis, liikumishulk"],"example":["Viljastav, värskendav impulss. Esimeseks impulsiks oli tüdrukut kõnetada. Impulsse maalimiseks andis loodus. Kunstnik on impulsse saanud impressionistidelt. Uusi impulsse spordi arengule andsid olümpiamängud. Langetas otsuse mingi välise impulsi mõjul."],"tries":0,"index":"57","_id":"5305e0542ac7411aa172cbfd5be383e3"},{"word":"integreerima","definition":["osadest tervikut moodustama, ühendama, lõimima","integraali leidma","diferentsiaalvõrrandit lahendama"],"example":["Integreeritavad köögiseadmed.","Avaldist, võrrandit integreerima."],"tries":0,"index":"58","_id":"183989296f7840eda06313629e87461f"},{"word":"platooniline","definition":["ainult hingeline, meelelisusest vaba (eriti armastuse kohta)","ainult idees eksisteeriv, tegelikkuses olematu v. kättesaamatu"],"example":["Platooniline armastus, igatsus. Platoonilised tunded, suhted. Nende vahekord jäi platooniliseks. Ta on su platooniline imetleja."],"tries":0,"index":"59","_id":"aca899af7cc94bf6b2da40d7628cc409"},{"word":"eksklusiivne","definition":["eralduv, mittekaasaarvatav","(muid) välistav, ligipääsmatu","peen, valitud","ainukordne, ainulaadne, erandlik"],"example":["Eksklusiivne juhtum. Kaks teineteise suhtes eksklusiivset süsteemi.","Eksklusiivne kingitus, lillekimp","Peoõhtul pakuti eksklusiivseid roogi","Tippajakirjaniku eksklusiivsed intervjuud","Kuulsa filmi eksklusiivne esilinastus"],"tries":0,"index":"60","_id":"4176ad04817d4195a0058e8f5e0058f8"},{"word":"tabloo","definition":["(kaugelt nähtav) vahetatavate teadete tahvel"],"example":["Helendav, elektrooniline tabloo. Seinal süttinud tabloo näitab mänguseisu. Tablool on meeste 100 meetri jooksu ajad. Tabloole pandi, seati viik. Pangasaali tablool süttib uus number. Jaamakella suur tabloo näitab 11.15. Lennukis süttis tabloo „Mitte suitsetada!”."],"tries":0,"index":"61","_id":"2a314b1cbfca4a4b83732e7b77444e00"},{"word":"morbiidne","definition":["haiglane","pessimistlik, sünge"],"example":["Morbiidne jume, pilk","Kunstniku piltidel valitses sageli morbiidne meeleolu"],"tries":0,"index":"62","_id":"b7d6ae202381449a97c640986b99d578"},{"word":"rutiin","definition":["juurdunud harjumus, üksluine korduvus","tähtsaimaid P-vitamiini omadustega aineid","veresoonte rabedust vähendav ravim"],"example":["Tuim, kivinenud rutiin. Mõtlemise, kommete, käsitlusviisi rutiin. Rutiin töös, kunstis, elukorralduses. Rutiini langema, vajuma, kalduma. Abielu ei tohi rutiiniks muutuda. Argipäev möödub monotoonses rutiinis. Laulja esitas paar aariat tuntud rutiiniga. Näitleja peab vältima rutiini. Tekkinud rutiini on raske murda, ületada. Puhkuse ajal rebis end igapäevasest rutiinist lahti. Noored võitlevad rutiini vastu. Märkan, et temast on saanud rutiini ori."],"tries":0,"index":"63","_id":"351749b98a0b49258bf8f58b791e5d08"},{"word":"esitus","definition":["esitamine","ettekanne","esituslaad","ettepanek, esitis","esindus"],"example":["Eesti kirjanduse ajaloo kokkuvõtlik esitus õpikus. Gustav Ernesaksa laulutsükkel Eesti Rahvusmeeskoori esituses. Rahvalaulik või pillimees varieerib oma esitust."],"tries":0,"index":"65","_id":"7144d3e321834629bfdd0282d2e57946"},{"word":"naiivne","definition":["lihtsameelne, lapselik, lapsik"],"example":["Naiivne usk, lootus, soov, ettekujutus, otsekohesus. Naiivne põhjendus, seletus. Esitab naiivseid küsimusi. Naiivne inimene, õilishing, plikake. Pisut naiivne nägu. Jutustas naiivse vaimustusega laulupeost. Kirjutab naiivseid jutukesi. Naiivne loomelaad. Ära ole nii naiivne, et ta lubadusi usud."],"tries":0,"index":"66","_id":"b5de3edee9774c028cb5a31d349e792b"},{"word":"elitaarne","definition":["eliidi hulka kuuluv, välja v. ära valitud","eliidile loodud v. mõistetav"],"example":["Elitaarne kunst, kirjandus","Elitaarne haridus, vaimuelu","Õhtusöögil pakuti elitaarset veini "],"tries":0,"index":"67","_id":"8b095ab911864265836aa80c265a76cf"},{"word":"aneemia","definition":["kehvveresus"],"example":null,"tries":0,"index":"68","_id":"aeb570c5d5e045aba96d0fce9cc29e91"},{"word":"ruraalne","definition":["talupoeglik, maa-"],"example":["Ruraalne eluviis. Pildil kujutatus on midagi ruraalset."],"tries":0,"index":"69","_id":"8ddfda47c03e4267b93fd247b3380edd"},{"word":"rustikaalne","definition":["ruraalne"],"example":["Rustikaalse viimistlusega fassaad. Rustikaalne rohmakavõitu aiamööbel. Maalide, ehete rustikaalne laad."],"tries":0,"index":"70","_id":"6c9b37c1fca9496195913e9a2ad67054"},{"word":"anima|film","definition":["animatsiooni abil loodud film (näit. joonis- v. nukufilm), multifilm"],"example":["Täispikk animafilm","Animafilmide festival"],"tries":0,"index":"71","_id":"ddd70c53917c40c09c68606f8cd9fd91"},{"word":"üldsus","definition":["rahvas kõige üldisemas mõttes, avalikkus"],"example":["Poliitiline kriis hoidis ärevil kogu maailma üldsust. Terroritegu kutsus rahvusvahelises üldsuses esile pahameele. Teos, raamat on mõeldud laiemale üldsusele. Luuletaja juubelist võtsid osa ajakirjanikud ja üldsuse esindajad. Kurjategija väljaselgitamisel vajab uurija üldsuse abi. Töötab üldsuse hüvanguks."],"tries":0,"index":"72","_id":"b6d5d2649080419ca444249e12beb6df"},{"word":"sektsioon","definition":["kindla spetsiaalsusega osakond, eriharu (hrl. organisatsioonil, asutusel)","üks kongressi, konverentsi, nõupidamise üheaegselt tegutsevatest osakondadest teat. kitsama küsimusringi arutamiseks","üks torude süsteemi, masina, mööblieseme, ehitise vm. (ühetaolistest) osadest","lahang","lõige"],"example":["Loodusuurijate seltsi teoreetilise bioloogia sektsioon. Eesti Ajakirjanike Liidul oli mitu sektsiooni.","Pärast plenaaristungit algas töö sektsioonides. Pidas õpetajate nõupidamisel ettekande eesti keele sektsioonis.","Torujuhtme sektsioonid. Ketrusmasinate sektsioonid. Kosmoselaeva sektsioonide ümberpaigutamine. Kultivaator koosnes viiest sektsioonist. Kolmest sektsioonist koosnev kapp. Paneelmaja teises sektsioonis vahetatakse veepüstikuid."],"tries":0,"index":"73","_id":"1cce7b5ea5154cafaacb77a1ec53df76"},{"word":"patseerima","definition":["jalutama","logeldes ringi uitama","(looma kohta)"],"example":["Kepp käevangus, patseerisid patisaksad promenaadil. Noorhärra käinud õhtul preilidega patseerimas. Maadam patseeris oma koeraga. Patseerib nagu kedagi oodates edasi-tagasi. Mis sa patseerid, tule parem appi heinale.","Õue peal patseerib tähtsalt kirju kukk."],"tries":0,"index":"74","_id":"f58708378adc428d9f527aa760be49a9"},{"word":"tariif","definition":["tasu- v. maksumäär töö v. teenuse osutamise eest","teat. kaupade kindlaksmääratud hind"],"example":["Palka makstakse tariifi järgi. Sideteenuste, elukindlustuse tariifid. Hotelliteenust saab talvel soodsa tariifiga.","Öösiti kehtib elektri tarbimisel madalam tariif."],"tries":0,"index":"75","_id":"ecfbdc677b5645e994c5c13e9395a90e"},{"word":"sotsiomeetria","definition":["grupisiseseid suhteid uuriv sotsiaalpsühholoogia haru"],"example":null,"tries":0,"index":"76","_id":"85fc8d76b28e42d2afbdc214e8cd51a0"},{"word":"empaatia","definition":["osadustunne teise inimesega, tema omaduste, seisundite ja käitumisega"],"example":["Head teenindajat iseloomustavad empaatia ja viisakus"],"tries":0,"index":"77","_id":"e2c390878641435b80f68f06d122fb5d"},{"word":"ambitsioon","definition":["auahne taotlus"],"example":["Ambitsioonidega tõusik. Ilma suuremate ambitsioonideta kirjutatud raamat. Tal polnud mingeid ambitsioone direktorikohale."],"tries":0,"index":"78","_id":"f32f6feb883e43ceac86240003506528"},{"word":"thriller","definition":["põnev, pingestatud sündmustikuga romaan, jutustus, film vms., põnevik"],"example":null,"tries":0,"index":"79","_id":"981f142f27714fdca5ae6dbe5d9a803d"},{"word":"etikett","definition":["kindlakstegemist v. äratundmist võimaldavate andmetega märgis, nimesedel, -lipik, -sildike tootel, eksponaadil, kollektsiooniesemel vm. objektil","seltskondlikus (eriti õukondlikus) ja diplomaatilises suhtlemises kehtivad kindlad käitumisreeglid ja kombed"],"example":["Konservipurkide, -karpide etiketid. Veini-, mahla-, ravimipudelite etiketid. Uudse kujundusega etikett. Igale valmiskangale õmmeldakse või liimitakse etikett. Igal mullaproovi pakendil peab olema etikett.","Etiketile vastav käitumine. Etiketist kinni pidama. Etiketti rikkuma. Ta tunneb hästi etiketti."],"tries":0,"index":"80","_id":"d2a8a3fe11f94e5fac1e232b4739f6b8"},{"word":"kvoot","definition":["tervikust mingiks sihtpäraseks otstarbeks määratud osa, määrosa","hääletusprotseduuris igale üksusele kehtestatud häälte arv"],"example":["Kvoote kehtestama. Taotlus piimatoodete kvoodi suurendamiseks."],"tries":0,"index":"82","_id":"79de691dff4b4d5bb17f3ac4c0336868"},{"word":"dominant","definition":["juhtiv, valitsev, keskne tunnus, tegur, joon, objekt vm. (ka näit. taimekoosluses domineeriv liik, ajutiselt valitsev erutuskolle kesknärvisüsteemis)","helilaadi viies aste"],"example":["Hoone arhitektuuriliseks dominandiks sai kuppel. Oleviste kiriku torn on Tallinna üheks dominandiks."],"tries":0,"index":"83","_id":"0072a284cbdd43d9b5d204a7186af198"},{"word":"sadism","definition":["piinu nautiv julmus","sugulise rahulduse saamine teise inimese piinadest"],"example":["Vangivalvuri sadism. Tema julmus ulatus sadismini."],"tries":0,"index":"84","_id":"0aa624524a364d18b3a18d462d03d88e"},{"word":"nekrofiilia","definition":["haiglane, eeskätt seksuaalne kiindumus surnusse"],"example":["Nekrofiiliat ja zoofiiliat peetakse seksuaalsuse hälbeks"],"tries":0,"index":"85","_id":"2c604eb728f0487d9d727727cf4fb5be"},{"word":"sensatsioon","definition":["laialdast huvi, kõmu tekitav erakordne sündmus, nähtus v. teade","sellise sündmuse, nähtuse v. teate tekitatud mulje v. vastukaja"],"example":["Rabav sensatsioon. Elu pole rikas sensatsioonide poolest. See avastus oli tõeline sensatsioon. Ajakirjandus on juhtumi sensatsiooniks puhunud. Raamat kujunes viimaste aastate suurimaks sensatsiooniks. Kohtuistungist tuli oodatud sensatsioon.","Sensatsiooni sünnitanud võõrusetendused. Teade ei tekitanud erilist sensatsiooni. Uus romaan tekitas suurt sensatsiooni. Ajapikku sensatsioon vaibus."],"tries":0,"index":"86","_id":"c614e70e17994dfbade5fd88a729bb01"},{"word":"gaid","definition":["tüdruk-skaut"],"example":["Skautide ja gaidide organisatsioon."],"tries":0,"index":"87","_id":"2cd8821065f04fdaad9c7c40e5099e94"},{"word":"pretensioon","definition":["(tungiv) nõudmine","taotlus","etteheide"],"example":["Suurriigi poliitilised, majanduslikud, territoriaalsed pretensioonid naabermaa suhtes, naabermaa vastu. Lektori ainus pretensioon oli, et tasu makstaks ette. Tõsiteadusliku pretensiooniga artikkel. Pretensioonideta armastus. Ostjatel on kauba kohta, müüja suhtes pretensioone."],"tries":0,"index":"88","_id":"4487ed8d4eee47ebb428295874c6cfa0"},{"word":"refereerima","definition":["teose, artikli vms. sisu lühidalt, kokkuvõtlikult esitama, millestki kokkuvõtlikku ülevaadet andma"],"example":["Äsjast konverentsi refereerisid ka ajalehed. Väitekirja sissejuhatavas peatükis refereeritakse probleemi seniseid käsitlusi. Refereeri lühidalt oma Aafrika-reisi. Teos on rohkem sündmusi refereeriv kui vahetult kujutav. Ettekanne oli põhiliselt refereerivat laadi."],"tries":0,"index":"89","_id":"11ec2f3cbe44472b9fe39ed2e71396fa"},{"word":"bool","definition":["külm jook lahjendatud veinist (ka mahlast ja limonaadist) puuvilja v. marjadega","suurem ravimpill"],"example":null,"tries":0,"index":"90","_id":"0a74107312cd4ca5b43aafe815cb0a92"},{"word":"libiido","definition":["sugutung, iharus"],"example":null,"tries":0,"index":"92","_id":"7ab2dc34cb084a5a9899efdbf97df6d0"},{"word":"anomaalia","definition":["seaduspärasusest v. normist kõrvalekaldumus"],"example":["Meteoroloogilised anomaaliad. Ainevahetuse, kasvu, arengu anomaalia. Suulaelõhed jt. kaasasündinud anomaaliad. Magnetiline, raskusjõu anomaalia."],"tries":0,"index":"93","_id":"1b6a3d78f8184563b464089ac4bbf01d"},{"word":"fraas","definition":["terviklik kõnelõik, (lühi)lause","kindlakskujunenud väljend","kõnekäänd","sisutu ilukõneline väljend, sõnakõlks","hrl. kahest motiivist koosnev heliteose osa, mis moodustab mõttelise ja väljendusliku terviku"],"example":["Ütles pika fraasi ilma hingetõmbeta. Aeg-ajalt vahetati lühikesi fraase. Õppisime selgeks paar armeeniakeelset fraasi.","Konventsionaalne, pidulik, tuntud fraas. Seda fraasi on sageli kasutatud.","Kõlavad, ilusad, tühjad, õõnsad, kulunud, šabloonsed fraasid.","Vilistas tasa, korrates ühtsama fraasi. Mäletan sellest laulust ainult mõnda fraasi."],"tries":0,"index":"94","_id":"f5301974e3d9405c914229d4a321bc76"},{"word":"polaarsus","definition":["kahe eristatava vastaspoole v. vastassuuna olemasolu","nende vastandlikkus"],"example":["Magnetvälja, elektriimpulsi polaarsus. Emotsioonide polaarsus. Elu ja surma polaarsus."],"tries":0,"index":"95","_id":"7a6aa2a265cf46bb8b657feb76eb4c18"},{"word":"pragama","definition":["valjusti pahandama, riidlema","kurjalt, tõsiselt riidlema"],"example":["Ema pragab tütrega, koeraga. Kus hakkas, pistis pragama! Ei ütle ühtki head sõna, muudkui pragab (kurjasti, valjusti). Koolipoiss sai õpetaja käest, õpetajalt pragada.","Laisk valvur tuleb läbi pragada. Praga oma jommis mees läbi."],"tries":0,"index":"96","_id":"0a47e2aa4f0e4e3186ccee61dc6d406c"},{"word":"autentne","definition":["ehtne, täiesti usaldatav","algallikail põhinev"],"example":["Autentne uurimismaterjal, ainestik, rahvalaul. Autentsed andmed. Dokument on autentne. Autentne tekst"],"tries":0,"index":"97","_id":"eece4e19543d42ac93189bc1288fc380"},{"word":"interpretatsioon","definition":["loov esitus v. ettekanne","(loov) tõlgendus"],"example":["Olen kuulnud seda klaverikontserti mitmes interpretatsioonis. Noor lavastaja leidis teosele huvitava, veenva interpretatsiooni. Tõenäosusteooria filosoofiline interpretatsioon."],"tries":0,"index":"98","_id":"647d70e460d84c7a8f2469625489c373"},{"word":"kurioosne","definition":["veider, kentsakas, naljakas"],"example":["Kurioosne lugu, seik, juhtum. Väga kurioosne olukord. Kurioosne küll, kuid sageli ei tunta oma koduümbrustki."],"tries":0,"index":"99","_id":"1908031f87a04cfdaf80a7955fafa0c2"},{"word":"maabuma","definition":["(laevalt, paadist) maale tulema, randuma","maanduma"],"example":["Maabusime saarel, Skandinaavia rannikul, väikeses abajas. Dessant maabus Saaremaal. 1219. aasta suvel maabusid Rävalas Taani väed. Paadid maabusid jõe suudmes."],"tries":0,"index":"100","_id":"fdd0f77cd1b4499da76dc59cf02d4f42"},{"word":"kompositsioon","definition":["teose ülesehitus","sõnakunstiteose koostisosade süsteem, nende seostatus tervikuks","teose ruumiline ja vormiline ülesehitus","(arhitektuuris:) ehitise konstruktsiooni- ja ruumilahendus","linna tänavastiku, väljakute, hoonete jm. kooskõlaline planeering","helitöö vormistruktuuriline ülesehitus","teos","mitmefiguuriline vm. keeruka ülesehitusega kujutava kunsti teos","valitud tekstikatkenditest ja muusikapaladest vms. koosnev lavastus","helitöö, helind","helitööde loomise õpetus (eriala, õppeaine), kompositsiooniõpetus"],"example":["Teose, näidendi kompositsioon. Kompositsioonilt on see romaan lõtv ning laialivalguv. Muinasjutud on sageli küllalt keeruka kompositsiooniga.","Maali, pildi kompositsioon. Vaiba kompositsioon. Huvitava kompositsiooniga monumentaalskulptuur.","Uute hoonete rajamisel tuleb arvestada üldist hoonestuse kompositsiooni.","Ooperi, oratooriumi kompositsioon.","Kunstnik on loonud maastikumaale, portreid ja kompositsioone.","Teater esitas kompositsiooni Juhan Liivi loomingust „Kui seda metsa ees ei oleks ... ”","Õppis konservatooriumis kompositsiooni."],"tries":0,"index":"101","_id":"3b7516d7ad974b10a0970849c2751fd7"},{"word":"pateetika","definition":["paatoslikkus, pateetilisus, paatos"],"example":["Kõrgelennuline pateetika. Räägi lihtsamalt, ilma pateetikata. Ta hääl paisus pateetikast nagu puri tuules. Ärkamisaegne rahvuslik pateetika."],"tries":0,"index":"102","_id":"1d2c1862925d4d13834d19a92e93315a"},{"word":"platseebo","definition":["farmakoloogiliselt toimetu ravim"],"example":null,"tries":0,"index":"103","_id":"efbe9086838944cb9d3910ef6fc57a38"},{"word":"ekstravagantne","definition":["liialdav, ebaharilik, originaalitsev"],"example":["Ekstravagantne kübar. Ekstravagantse lõikega kleit. Ekstravagantne käitumine, stiil. Ta on kõige ekstravagantsem isik mu tutvuskonnas. Nende korteri sisustus oli ekstravagantne."],"tries":0,"index":"104","_id":"16fd1607e01d4ce887d2f6a21efb9703"},{"word":"pessimism","definition":["valdavalt negatiivsel tegelikkuse- ja tulevikuhinnangul põhinev ellusuhtumine ja maailmakäsitus"],"example":["Sügav pessimism. Pessimismi langema, kalduma. Kirjanduses süveneb pessimism. Teda valdasid masendus ja pessimism."],"tries":0,"index":"105","_id":"58dd360f1e614a77a0ca0f496041e554"},{"word":"optimism","definition":["elujaatav ning edu eeldav maailmakäsitus, jaatav ellusuhtumine, lootusrikkus tuleviku suhtes"],"example":["Sünnipärane, loomuomane optimism. Temast hoovab, õhkub optimismi. Laskis end teiste optimismist kaasa haarata. Ammendamatu, jäägitu, põhjatu, ääretu optimism. Elu-olu asjus vanad noorte optimismi ei jaganud. Ehitustöö senine tempo erilist optimismi maja valmimise suhtes ei sisenda. Optimismita oleks ta raskustele alla vandunud."],"tries":0,"index":"106","_id":"98dfe862799e4f2aa641387fa9b4356f"},{"word":"poliis","definition":["dokument kindlustuslepingu sõlmimise kohta, kindlustustunnistus"],"example":["Tulekindlustuse poliis kümne tuhande krooni peale."],"tries":0,"index":"107","_id":"14bc2e0c62a04fd1bb5002e43080b63f"},{"word":"hõlmama","definition":["endasse haarama v. enda all hoidma","embama, kaisutama"],"example":["Nigula riiklik looduskaitseala hõlmab võrdlemisi suure pindala. Rahupooldajate liikumine hõlmab sadu miljoneid inimesi. Kirjaniku kogutud teoste I köide hõlmab ajavahemikku 1893–1898. See periood hõlmab 13. sajandi esimese poole. Loengute temaatika hõlmas paljusid aktuaalseid probleeme."],"tries":0,"index":"108","_id":"b847e74bd82147f9a08d814e4795ba8a"},{"word":"etniline","definition":["teatava rahvaga v. selle päritolu v. kuuluvusega seoses olev"],"example":["Etnilised rühmitused. Rahva etniline kuuluvus. Rahvastiku etniline koostis","."],"tries":0,"index":"109","_id":"59657bbaeacf4ee2bbb05801426d858b"},{"word":"kubjas","definition":["feodalismiaegne talupojast ametiisik, eelkõige mõisasundija, kes hrl. juhtis ja jälgis hobuste-härgadega tehtavat mõisatööd","sundija, käskija"],"example":["Kuri kubjas. Mõisa kubjas. Kubjas kärkis teolistega. Kupja kepp tantsis sageli teomeeste turjal.","Kilter, kubjas, aidamees, need on põrgus kõige ees.","Kubjas mõisas kuningaks, saks jumalaks.","Mis kubjas sina mul oled?","Kõht kõige kurjem kubjas taga sundimas."],"tries":0,"index":"110","_id":"24baf44ebf4e4b7e8605861b1b45cd78"},{"word":"kontsern","definition":["juriidiliselt iseseisvate ettevõtete ühendus, mille liikmed sõltuvad oluliselt keskjuhtkonnast."],"example":null,"tries":0,"index":"111","_id":"2be642da883f4489b27bd8bb21619e38"},{"word":"korporatsioon","definition":["ühiste kutsealaste v. seisuslike huvidega isikute koondis","juriidilise isiku õigustega majandusorganisatsioon v. liit","USA-s aktsiaseltside ühisnimetus","kinnine üliõpilasorganisatsioon mõnel maal, ka Eestis"],"example":["Baltisaksa aadel moodustas seisusliku korporatsiooni.","Korporatsioon „General Motors”.","Korporatsioon „Rotalia”. Astus üliõpilasena korporatsiooni. Nad olid ülikoolis samas korporatsioonis."],"tries":0,"index":"112","_id":"a77d39cd9c2e4473948dcc4722e9cf1a"},{"word":"koondis","definition":["ühistel eesmärkidel, ühiseks tegevuseks koondunud isikute organisatsioon v. rühmitus","(loomade, lindude, kalade kokkukogunenud suure rühma kohta)","teat. ettevõtete ühendus","koondvõistkond","omaette üksuseks koondatud (eri väeosadest koosnev) sõjaväerühmitus"],"example":["Gildid olid kaupmeeste koondised. Kunstnike koondised. Kirjanike liidu noorte autorite koondis. Spordiveteranide koondis.","Kooli koondis. Aasia jalgpallimeistriks tuli India koondis. Korvpalliturniiri võitis Riia koondis. Noormees arvati vabariigi koondisse."],"tries":0,"index":"113","_id":"09f0d73ecd5d4f51a8bffee76a3cd0a5"},{"word":"väiklane","definition":["jäikadest arusaamadest ja piiratud silmaringist tulenev","pisiasju (üle)tähtsustav","eelarvamuslik","sallimatust ilmutav","kitsarinnaline","väik(e)sevõitu, väheldane","kidur, nõrk"],"example":["Väiklane tigedus, auahnus, jonn, egoism. Väiklane jagelemine, nääklemine, parastamine, kättemaks, rivaalitsemine, tüli. Väiklased poliitilised sisevõitlused. Minu meelest on ta kõige kadedam ja väiklasem iriseja.","Mees oli väiklast kasvu ja hädise tervisega. Majas oli üksainus väiklane savipõrandaga ruum."],"tries":0,"index":"114","_id":"d905c67fd90f4d95b0a47fc26dd178c1"},{"word":"esoteerika","definition":["salapäraste või salajaste õpetuste, teadmiste ja oskuste koondnimetus","salateadused"],"example":null,"tries":0,"index":"115","_id":"738abe7eff394d5795f1579a16d2c61c"},{"word":"atestatsioon","definition":["ametlik hinnang, eriti töötaja ametitegevuse, tema tööalaste võimete ja omaduste kohta","atesteerimine"],"example":["Hea, kiitev atestatsioon."],"tries":0,"index":"116","_id":"197bd3eed7a04f91a2ade1c6d133aa32"},{"word":"saneerima","definition":["tervistama, ravima","majanduslikku seisundit parandama"],"example":["Suuõõnt saneerima",".","Vana hoonet saneerima",".","Riik saneeris ettevõtet, panka. Püüdis oma rahalist seisu saneerida laenudega."],"tries":0,"index":"117","_id":"c674ce6f44884395ba168c4b88fd6a05"},{"word":"diskreetne","definition":["peenetundeline, taktiline","tagasihoidlik, pealetükkimatu","mittepidev, lõplike vahemikega eraldatud üksikväärtusi omav"],"example":["Äärmiselt diskreetne inimene. Diskreetne käitumine, kohtlemine. Need küsimused nõuavad diskreetset lähenemist. Diskreetne meeleolumuusika. Diskreetne jumestus, värv. Parfüüm olgu ainult aimatav, diskreetne.","Diskreetsed signaalid. Elementaarosakesed on üheaegselt pidevad ja diskreetsed."],"tries":0,"index":"118","_id":"4a34b5991d2247ddb2d54e33038f193f"},{"word":"eufemism","definition":["ebasündsa v. teatavas situatsioonis sobimatuks peetava sõna v. väljendi asemel kasutatav mahendav sõna v. väljend, näit. jäädavalt lahkuma pro surema"],"example":null,"tries":0,"index":"119","_id":"c09e7ab81e6e4d0f9c1b45a1d0a073e7"},{"word":"ekstsentrik","definition":["ebaharilik, tasakaalutu, veider isik","tsirkuse- v. estraadikoomik, ekstsentriliste numbrite esitaja","ketas, mis on võllile kinnitatud nii, et tema keskpunkt ei ühti võlli pöörlemisteljega"],"example":null,"tries":0,"index":"120","_id":"74af6609f3b14077a2086e855696def6"},{"word":"kilk","definition":["annab edasi kõva esemega löömisel tekkivat kilksuvat heli (sageli paarissõnana)","ahjupragudes, soemüürivahedes jm. elutsev kollakaspruun siristav toaputukas, toakilk","õõnestatud puutükk, millesse kinnitatud pilpakese abil saab tekitada kilgilaulu meenutavat heli (hrl. laste mängupill)","(kerge) alkoholiuim","rahutuks tegev, kiusav kinnismõte"],"example":["Ahju alt kostis kilkide siristamist, laulu. Kilk kriiksub ahjupraos, koldes.","Mehel on väike, paras, tubli kilk peas. Veinist lõi väike kilk pähe."],"tries":0,"index":"121","_id":"17546feadb6a42afa90ae53b3402bc97"},{"word":"emiteerima","definition":["(väärtpabereid, paberraha) käibele laskma","välja saatma, välja paiskama"],"example":null,"tries":0,"index":"123","_id":"cbd0d23706084279bc7931c3226d0dbd"},{"word":"obligatsioon","definition":["pikaajaline võlakohustus","seda tõendav väärtpaber"],"example":["Isa tegi talu peale obligatsiooni. Riigi poolt emiteeritud obligatsioonid. Obligatsioone tagasi ostma."],"tries":0,"index":"124","_id":"674bc32b5c5846ca8c523b7b878ea94d"},{"word":"rajoon","definition":["maa-ala, piirkond, paikkond","haldusüksus NSV Liidus (vabariigi, oblasti, krai v. suurema linna koostisosa) ja mõnes muus riigis","(rajoonikeskuse ja sealsete juhtivate asutuste ja organisatsioonide kohta)","taksonoomiline üksus"],"example":["Maakera arktilised rajoonid. Mere- ja jõgedeäärsete rajoonide elanikud. See on suvilate, madalate puumajade, vabrikute rajoon.","Rajooni täitevkomitee. Majand oli rajoonis väiksemaid.","Sõitis rajooni nõupidamisele. Rajoonist saadetud instruktor. Kolhoosi esimees pidi rajoonis aru andma.","Geobotaaniline rajoon."],"tries":0,"index":"125","_id":"e039f18e56204746aa3419474bc71ec1"},{"word":"kretiin","definition":["kretinismist tingitud kehalise ja vaimse alaarenguga isik","nürimeelne inimene, idioot, juhmard"],"example":["Küll on alles kretiin! Ainult kretiin võib nõnda käituda."],"tries":0,"index":"126","_id":"09271151a1a44190b27de23c9f5a591e"},{"word":"kretinism","definition":["kilpnäärme talitlushäiretest tingitud kehalise ja vaimse arengu mahajäämus"],"example":["Endeemne, sporaadiline kretinism."],"tries":0,"index":"127","_id":"f8e3d1a648cd4c58b8b0392e156c1ddf"},{"word":"demograafia","definition":["rahvastikuteadus"],"example":["Ajalooline, kirjeldav, teoreetiline demograafia."],"tries":0,"index":"128","_id":"bd5f08ed55f647bd8c7adb187da5f6cb"},{"word":"laureaat","definition":["ametlikult auhinnatud kirjanik, kunstnik, teadlane v. ühiskonnategelane","festivali v. konkursi võitja"],"example":["Rahvusvahelise rahupreemia laureaat. Tuli noorte viiuldajate konkursi laureaadiks. Koorifestivali laureaat. Riikliku preemia, Nobeli preemia laureaadid."],"tries":0,"index":"129","_id":"a3a8a8b618864b2c8995ea06cb11aea2"},{"word":"marginaalne","definition":["äärmine, servmine, ääre-, serva-"],"example":null,"tries":0,"index":"132","_id":"2a938297b8bc4859a817e496943716a0"},{"word":"marginaal","definition":["ääremärkus","mõtisklev v. lüüriline kommentaar esseistika väikevormina","protsentides väljendatavate määrade vahe"],"example":["Mõningaid marginaale selle teose sünniloost.","F. Tuglase marginaalid."],"tries":0,"index":"133","_id":"5e425e1501734d64bc42cd09cebdb963"},{"word":"komplikatsioon","definition":["olukorda keeruka(ma)ks muutev asjaolu","olemasoleva haiguse toimel lisandunud haigus v. haiguslik nähtus, mis raskendab esimese kulgu, tüsistus"],"example":["Vahejuhtum ähvardas kaasa tuua tõsiseid rahvusvahelisi komplikatsioone. Uue koalitsioonivalitsuse moodustamisel tekkis komplikatsioone. Vahepeal on tekkinud, ilmnenud komplikatsioone.","Gripi komplikatsioonid on vahel väga ohtlikud. Haige paraneb, kui ei teki komplikatsioone."],"tries":0,"index":"134","_id":"8d3fdbf115e24f889e81c3b299f75a8c"},{"word":"anagramm","definition":["sõna tähtede ümberpaigutus uute sõnade moodustamiseks (tähemänguna)","sel teel moodustatav sõna, näit. õun – nõu, tali – tila"],"example":null,"tries":0,"index":"135","_id":"0c2391760f78466db98c88a798d74996"},{"word":"audiitor","definition":["ettevõtte tellitud ja tema majandustegevust kontrolliv vannutatud isik","õpetajat teadmiste kontrollimisel abistav õpilane keskaegses koolis"],"example":["Audiitori otsus. Ettevõtte juhid ei võtnud audiitori soovitusi kuulda."],"tries":0,"index":"136","_id":"7dce06d8aa0b484e8e612877cf50d1bb"},{"word":"pestitsiid","definition":["mürkkemikaal taimekahjustajate ja umbrohtude tõrjeks"],"example":["Insektitsiidid, herbitsiidid, bakteritsiidid, fungitsiidid jt. pestitsiidid."],"tries":0,"index":"137","_id":"b5c3fa9dc66d4ffb83bf6e8698cbdc27"},{"word":"leitsakuline","definition":["leitsakune"],"example":null,"tries":0,"index":"138","_id":"13cee98f958b4ed0b869b29edf67f333"},{"word":"klassikaline","definition":["antiikne, Vana-Kreeka ja Rooma kultuuri kuuluv, sellele omane","eelmise eeskujudest lähtuv","ladina ja vanakreeka keele ning antiikse kultuuri uurimise v. õppimisega seostuv","klassikasse kuuluv","traditsiooniline, tavakohane","tüüpiline, iseloomulik, muster-","proportsioonidelt, sümmeetrialt antiigi ilunormidele vastav (kehakuju, näojoonte kohta)"],"example":["Klassikalised skulptuurid. Klassikalised keeled",".","Klassikalised värsimõõdud. Klassikaline maadlus",".","Klassikaline filoloogia, filoloog. Klassikaline haridus. Klassikaline gümnaasium.","Klassikaline muusika, kirjandus, kunst, luule, operett. Klassikaline tants",".","Klassikalised peotantsud, nagu valss, polka jt.","Klassikalise lõikega ülikond, mantel. Klassikaline füüsika. Klassikaline mehaanika. Klassikaline stiil","See on tüüpiline klassikalisi arusaamasid järgiv seisukoht.","See on klassikaline näide.","Klassikaline iludus. Klassikaline profiil. Tal on klassikalised näojooned."],"tries":0,"index":"139","_id":"f3df08f93ae74fbc9467f3b4be6a100c"},{"word":"traditsiooniline","definition":["traditsioonil põhinev, pärimuslik","tavaks saanud, tavapärane"],"example":["Rahvaluule on rahva traditsiooniline looming. Rahvakunstiesemete traditsiooniline ornamentika. Kihelkondade traditsioonilised rahvariided, peakatted. Rahvas säilitas sajanditeks oma traditsioonilise elulaadi. Muinasjutt kasutab mitmesuguseid traditsioonilisi võtteid. Traditsiooniline kirjandus, kunst, luule. Algas traditsiooniline kunstifestival. Toimus traditsiooniline koolinoorte kevadball. Põllukultuuridest viljeldakse traditsioonilisi kultuure. Peeti kinni traditsioonilisest kirjaviisist. Jõi kell kaheksa oma traditsioonilise hommikukohvi. Traditsioonilised arusaamad. Traditsiooniliste meetoditega seda ülesannet ei lahenda. Ei midagi uut, kõik on üsnagi traditsiooniline."],"tries":0,"index":"140","_id":"d56c83518f9449db88eb1f39f0b507ee"},{"word":"kämmal","definition":["labakäsi, käelaba, eriti selle sisepool randmest sõrmedeni","käsi randmest sõrmedeni","käelaba laius (rahvapärane mõõtühik)"],"example":["Suured, laiad, pahklikud, korpas, krobelised, rakkus kämblad. Raske kämmal pandi poisi õlale. Kaevajad pühkisid kämblaga higi. Surus teretuseks ulatatud kämmalt. Andsin hobusele kämblaga tubli laksu. Lõi, laksas endale kämblaga vastu laupa. Külvaja kämblast pudenes kuldseid teri. Haarab poisikese käe oma tugevasse kämblasse. Ta hoidis paremas käes küünalt, varjates vasaku käe kämblaga selle leeki. Kämblad nagu leivalabidad.","Kämbla luid on viis. Vigastas raiumisel kämmalt. Kämblast tehti röntgeniülesvõte.","Tubli kämbla võrra, jagu laiem, kitsam, pikem."],"tries":0,"index":"141","_id":"28adc51501464c34a7076936e5c6e550"},{"word":"konspiratsioon","definition":["(põrandaaluse) tegevuse salajas hoidmine, tegevussaladuse säilitamine"],"example":["Vahetas konspiratsiooni huvides tihti elukohta. Vaenlase tagalas tuleb luurajal kinni pidada konspiratsioonist. Põrandaalune töö nõudis kõigilt ranget konspiratsiooni."],"tries":0,"index":"142","_id":"93469a2b207b4f888db0f0073b64281e"},{"word":"timukas","definition":["(endisaegne) surmanuhtluse (ametlik) täideviija","ihunuhtluse täideviija","tapja","halastamatu, verejanuline inimene"],"example":["Vangla timukas. Timuka kirves, mõõk. Timukas lõi surmamõistetul pea otsast.","Kohtualune anti timuka kätte peksta.","Maha isevalitseja, rahva timukas!"],"tries":0,"index":"143","_id":"c90a23e1d21f4440a965a21f3bd74113"},{"word":"protagonist","definition":["peaosa etendaja vanakreeka draamas","(laiemalt:) autori ideid kandev kirjandusteose (pea)tegelane"],"example":null,"tries":0,"index":"144","_id":"8ce95849ff8b4617a292aaca4cbef7ca"},{"word":"antagonist","definition":["see, mis v. kes on teise suhtes vastandliku toimega, omadustega vms.","vastandtoimeaine","vastandtoimelihas","mikroobiliik, mis on teistega antagonismisuhetes"],"example":["Religioon ja teadus kui antagonistid.","Mis on alkoholi antagonistiks?","Piimhappebakterid on paljude patogeensete mikroobide antagonistideks."],"tries":0,"index":"145","_id":"b7a6fd0fe4c945fc9a316a5f00489f51"},{"word":"optimaalne","definition":["kõige soodsam, parem, ökonoomsem"],"example":["Optimaalsed elu-, töötingimused. Optimaalne külvi-, koristusaeg. Linna, põllu, karja optimaalne suurus. Lihalooma optimaalne kaal. Taimekasvuks optimaalne temperatuur, niiskus. Ravimi optimaalne annus. Kaaluti probleemi paljusid lahendusvariante, et leida optimaalne."],"tries":0,"index":"146","_id":"f951f63d53614c459b8e0c5274d53e07"},{"word":"optimeerima","definition":["optimaalseks tegema, kujundama nii soodsaks kui võimalik, antud tingimustes parimat lahendust leidma"],"example":["Bussiliikluse optimeeritud skeem. Optimeeritud tootmisrežiim."],"tries":0,"index":"147","_id":"accf14a4b9e74993970d3942e25e8335"},{"word":"bürokraatia","definition":["väiklaselt formaalne asjaajamine ning suhtumine","valitsemisele spetsialiseerunud kõrgem ametnikkond"],"example":["Asjaajamises valitsev bürokraatia. Milleks selline bürokraatia!"],"tries":0,"index":"148","_id":"9ad20ed76efc4dd5923cd3cc8112f17b"},{"word":"apaatia","definition":["soovide ja huvide puudumine, ükskõiksus, tuimus, osavõtmatus"],"example":["Mind valdas täielik, sügav apaatia. Haige langes apaatiasse. Püüdsime teda apaatiast üles raputada."],"tries":0,"index":"149","_id":"2c5cb4c02b78449694d5b786138eae14"},{"word":"puhver","definition":["lööki leevendav seadis (veduril, vagunil)","(lepitav) vahendaja, vahelüli","mäluosa ajutiseks infosalvestuseks"],"example":["Puhvrid vagoneti otstes. Rong jäi puhvrite kolinal, lõginal seisma. Lõi uksele puhvriks kummikorgi."],"tries":0,"index":"150","_id":"7e3ac0fbc73b4c3c8a910e3f471d214a"},{"word":"teoloogia","definition":["usutõdede mõistuspärane ja süstematiseeritud käsitlus (eriti ristiusuga seonduvalt), usuteadus"],"example":["Kristlik, katoliiklik, protestantlik teoloogia. Skolastiline, liberaalne teoloogia. Keskaegne, nüüdisaja teoloogia. Süstemaatiline, praktiline teoloogia. Vana, Uue Testamendi teoloogia. Teoloogiat õppima, uurima. Teoloogiale pühenduma. Judaismi, islami teoloogia."],"tries":0,"index":"151","_id":"edc2f9c806d945c88f452b1f6bfb9fcd"},{"word":"fiktiivne","definition":["näilik, silmakirjaks tehtud, pette-"],"example":["Fiktiivne abielu, arve, leping, töökäsk. Fiktiivne ühing, aktsiaselts. Varanduse lahutamine oli neil fiktiivne. Fiktiivne kapital","."],"tries":0,"index":"152","_id":"ef27d56425654d0294422ad89e3582c0"},{"word":"silma|kirjalik","definition":["teesklev, ebasiiras, võlts"],"example":["Ma ei taha olla silmakirjalik. Põlgas silmakirjalikku seltskonda, silmakirjalikke sõpru. Valitsus tegi silmakirjaliku avalduse. Silmakirjalik voorus, vagadus. Kohtles mind silmakirjaliku lahkusega."],"tries":0,"index":"153","_id":"5feb71f2c44040a6b3e71218c5359b11"},{"word":"vakantne","definition":["(ametikoha kohta:) vaba, täitmata"],"example":["Vakantsele kohale kandideeris mitu inimest. Instituudis on üks vanemteaduri koht vakantne, jäi üks koht vakantseks."],"tries":0,"index":"154","_id":"352788b08bd74714a4aec239d79c7c4a"},{"word":"sünergia","definition":["mitme toime vastastikune võimendumine, võimenduv koostoime, sünergism"],"example":["Koostööst, suhtlemisest tekkiv sünergia","Sünergia saavutamine meeskonnatöös","Sünergiat looma"],"tries":0,"index":"155","_id":"ad80034629434febaee4dfb379d165fb"},{"word":"tüher|maa","definition":["väheväärtuslik ja kasutamata, tühi, lage maa","kõnnumaa, jäätmaa"],"example":["Kaevanduspiirkonna tühermaad. Raudteeäärne, linnatagune tühermaa. Parkis auto bensiinijaama kõrvale tühermaale. Raba on muudetud elutuks tühermaaks."],"tries":0,"index":"156","_id":"2a92bd8a5e6f4a27aed159042a8f3aed"},{"word":"trajektoor","definition":["keha v. punkti liikumistee","orbiit"],"example":["Kuuli, mürsu, heidetud ketta trajektoor",".","Korrigeeriti kosmoselaeva trajektoori. Rakett liikus ballistilist trajektoori mööda.","Päikese trajektoor. Tähtede trajektoorid."],"tries":0,"index":"157","_id":"b22b6446017b45f9833587a5ea5a8496"},{"word":"kaudselt","definition":[],"example":["Need nähtused on omavahel kaudselt seotud. Sündmus mõjus meisse nii otseselt kui kaudselt. Kaudselt on nad asjast ikkagi huvitatud. Kõik me oleme selles loos kaudselt süüdi."],"tries":0,"index":"158","_id":"69aa51e1043e49a794d08eb7ea21f929"},{"word":"hoomama","definition":["tähele panema, märkama, tajuma","(meeltega, eriti nägemismeelega)","(mõistuse, mõtete, tunnetega)"],"example":["Ta hoomas ebamäärast kogu, valgussähvatust. Hoomasin ta ükskõikset pilku. Mees hoomas, et magaja end aeg-ajalt liigutas."],"tries":0,"index":"159","_id":"4b80bfd965e14f67be2ddc2271666bd2"},{"word":"magnaat","definition":["mõjukas rahandus- v. tööstustegelane","mõne Ida-Euroopa maa (eriti Poola, Ungari) suurfeodaal"],"example":["Wall Streeti magnaadid."],"tries":0,"index":"160","_id":"29402d8afefe4f0cb96322bd0e710ef2"},{"word":"nimbus","definition":["sõõrjalt pead ümbritsev (kuldne, sinine v. punane) pühasära, särapärg (Apollonil, Idamaa valitsejail, Kristusel, Neitsi Maarjal, pühakutel, prohvetitel)","midagi ümbritsev helendus","aupaiste, kuulsusesära, oreool","vihma-, sajupilv"],"example":["Pühapiltide kuldse nimbusega prohvetid."],"tries":0,"index":"161","_id":"dbbd14d4fa044556b17b3b9ff439e8ef"},{"word":"dogma","definition":["tõestuseta tõeks peetav juhtlause, seisukoht v. õpetus","täht-tähelt, muutuvaid tingimusi arvestamata järgitav eeskiri v. vormel"],"example":["Kivinenud, ortodoksne, surnud dogma. Seda seisukohta ei tohi dogmana võtta, dogmaks pidada."],"tries":0,"index":"162","_id":"1c573ccd465546c7925ede90514c3a64"},{"word":"dogmatism","definition":["dogmadel põhinev kriitikata, muutuvat situatsiooni ja uusi fakte arvestamatu mõtlemis- ja lähenemisviis teaduses, poliitikas jm."],"example":["Poliitiline, ideoloogiline, filosoofiline dogmatism."],"tries":0,"index":"163","_id":"3b21e1f29daf4028b02cd9793db76249"},{"word":"paralleelne","definition":["rööbiti asetsev, rööpne","samaaegselt, kõrvuti tegutsev v. toimiv, samaaegselt läbiviidud"],"example":["Sirge, mille kõik punktid asetsevad antud sirgest samal kaugusel, on antud sirgega paralleelne. Voored paiknevad paralleelsete ridadena. Harjutused paralleelsetel rööbaspuudel. Samade alteratsioonimärkidega mažoorseid ja minoorseid helistikke nimetatakse paralleelseiks.","Paralleelse seltsi asutamine. Paralleelne montaaž filmis liidab eri aegadel toimuvad sündmused. Romaani paralleelse ülesehituse puhul jälgitakse mitme keskse tegelase elusaatust."],"tries":0,"index":"164","_id":"2b65e2d629214224a764a0350f6ee2a1"},{"word":"teller","definition":["klienditeenindaja pangas"],"example":["Panka vajatakse tellereid. Töötab tellerina."],"tries":0,"index":"165","_id":"98a8290c5f4c484395f18587b22a1495"},{"word":"lansseerima","definition":["käiku laskma, avalikkuse ette tooma"],"example":["Ajakirjanduses lansseeriti võltsitud kirju ja dokumente."],"tries":0,"index":"166","_id":"765b57ca12774debb5607d7ef6fc5ed0"},{"word":"täheldama","definition":["märkama, tähele panema","nentima, märkima, tähendama"],"example":["Täiskuuöödel täheldati haigetel rahutust. Väinameres võib täheldada uute rahude tekkimist. Puhtu kandis on täheldatud karusid. Marutaudi täheldatakse peamiselt metsloomadel. Hariduse mõju lugemusele on selgesti täheldatav. Hiirtel täheldatud seaduspärasused võivad esineda ka inimestel.","„Meelepärane tegevus on õnn,” täheldas tüdruk."],"tries":0,"index":"167","_id":"07407ba5eeeb4be999bd38856f8281f1"},{"word":"nentima","definition":["tõsiasjana kinnitama, sedastama, konstateerima","täheldama, märkama","kinnitavalt lausuma"],"example":["Tuleb nentida asjaolu, fakti, tõika. Nentigem, et see on nii. Andekas mees, pidin tahtmatult, imetlusega nentima. Pean nentima, et sa valetasid.","Teaduses, kunsti alal võis nentida mõningat edasiminekut. Nende sündmuste vahel võib nentida teatavat seost.","„Nii see on,” nentis isa. „Sain tõele paar sammu lähemale,” nentis Jaan rahuldustundega."],"tries":0,"index":"168","_id":"6a895b48c5e745a0aa3871ab5ffda2e1"},{"word":"tarnima","definition":["kedagi millegagi varustama, (kellelegi midagi) kasutada andma v. pakkuma","eelsõlmitud lepingu alusel müüma"],"example":["Kohviube tarnitakse meile Brasiiliast. Saeveski tarnib mööblikombinaadile puitu. Masinatehas on õhkjahuteid tarninud ka Bulgaariale."],"tries":0,"index":"169","_id":"357376bc3ebf4405b0b927d7c91b5ff7"},{"word":"tarnija","definition":["ettevõte v. isik, kes tarnib mõnele teisele ettevõttele vajalikke ressursse"],"example":["Tarnija ei pea kinni lepingus ettenähtud tähtajast. Ehitajad sõltuvad tarnijatest."],"tries":0,"index":"170","_id":"4a6c796253e5482980aaf2ef049cb3a8"},{"word":"hankija","definition":["isik v. asutus, kes hangib tarnijailt kaupa"],"example":null,"tries":0,"index":"171","_id":"be81260508e2480294b1beb3a67c4a27"},{"word":"protseduur","definition":["toimimisviis, toimumise kord","toiming","ravivõte, raviprotseduur"],"example":["Ristimise, teaduskraadi kaitsmise, kokkuleppele allakirjutamise protseduur. Keerukat hääletamisprotseduuri tuleks lihtsustada. Kriminaalasjade läbivaatamisel on kohtutes kehtestatud ühtne protseduur. Vajalikud protseduurid istungi avamiseks. Igaõhtused usulised, kosmeetilised protseduurid. Algab koristamise, pesemise piinarikas protseduur.","Protseduuride tuba, kabinet. Õde viib haige protseduuridele. Füsioteraapilised protseduurid."],"tries":0,"index":"172","_id":"e6c1d0ef7d664f79af55f38fa498d446"},{"word":"krediit","definition":["võlgu antud raha v. kaup, mis saajal tuleb andjale kokkulepitud kujul tähtajaks tagastada, makstes ka enamasti intressi","(üldisemalt:) igasugune rahaline laen","usaldus, usaldusväärsus"],"example":["Lühiajaline, pikaajaline krediit. Riiklik, rahvusvaheline krediit. Krediiti andma, saama. Pank avas asutusele krediidi. Oma äri rajamiseks vajas ta krediiti.","Võttis poest kaupa krediidi peale","."],"tries":0,"index":"173","_id":"b6ff3f3329b0406d865b59f7df95e31a"},{"word":"delegeerima","definition":["delegaadiks saatma","õigust siirma, volitama"],"example":["Selts delegeeris kongressile neli esindajat."],"tries":0,"index":"174","_id":"e549cd551e754525b9f6e2213621dbbf"},{"word":"delegaat","definition":["riigi, organisatsiooni, kollektiivi valitud v. nimetatud esindaja v. volinik","delegatsiooni liige"],"example":["Kongressi, konverentsi delegaadid."],"tries":0,"index":"175","_id":"475520cbf13f4ef5beaf2811a93f17b5"},{"word":"prohmakas","definition":["suur eksitus","ebaõnnestumine, õnnetus"],"example":["Tegi oma liigse lobisemisega hirmsa prohmaka. Leidis raamatust mitmeid ajaloolisi prohmakaid. Kolleeg on prohmakaga hakkama saanud. Küll on prohmakas, et jalaluu murdsid."],"tries":0,"index":"176","_id":"0f323a77ca4e4b508ca580ad18cc3634"},{"word":"numismaatika","definition":["(vanaaegseid) münte, nende vermimist ja käivet, endisaegseid rahandusolusid jne. uuriv teadus, münditeadus, mündindus"],"example":null,"tries":0,"index":"177","_id":"a426067a0dfc4a56b88cdcbf3171c783"},{"word":"pjedestaal","definition":["kuju, samba, vaasi jm. eseme kunstiliselt kujundatud alus, postament","austav seisund, aukoht","treppkõrgend autasustamiseks, autasustamispjedestaal"],"example":["Büsti, aiaskulptuuri, marmorkuju pjedestaal. Ausamba kiviplokkidest astmelist pjedestaali kaunistavad reljeefid. Riigimehe kuju kõrgel graniitrahnust pjedestaalil. Parki kaunistavad muusade kujud ja vaasid pjedestaalidel.","Minu silmis seisab ta oma tegevusega kõige kõrgemal pjedestaalil.","Pjedestaali kõrgeimal astmel seisab kuldmedalimees. Kolm esimest tõusevad võitjate pjedestaalile. Kõik ei mahu pjedestaalile","."],"tries":0,"index":"178","_id":"96db116f61ef4af4b3c67b8c6a369bbb"},{"word":"lobist","definition":["lobitöö tegija"],"example":["Jättis kihutustöö tegemise lobistide hooleks"],"tries":0,"index":"179","_id":"6295e792ce2c44ae8d415949b0a72dcc"},{"word":"lobi|töö","definition":["parlamendiliikmete vm. otsustajate mitteametlik mõjustamine kingituste, altkäemaksude jms. kaudu, lootes vastutasuks oma huvirühmale soodsaid otsuseid, kuluaaripoliitika"],"example":["Sihipärane, osav lobitöö","Lobitööd tegema"],"tries":0,"index":"180","_id":"5f4727f12c204fd8aa70c3535b58c442"},{"word":"altkäe|maks","definition":["ametiisikule mingi ametialase teo toimepanemise v. tegemata jätmise eest antav raha vm. hüvis","tasu, mille eest ametnik teeb teo, mida ta seaduse järgi teha ei tohiks"],"example":["Altkäemaksu andma, pakkuma, võtma, saama. Üritati kohtunikku altkäemaksuga ära osta. Aus inimene ei lase oma suud altkäemaksuga sulgeda."],"tries":0,"index":"181","_id":"dece1b59e76d4fe1a5f9ba527f501dba"},{"word":"fassaad","definition":["hoone esinduslik, arhitektuuriliselt rõhutatud külg (hrl. esikülg)","väline, esinduslik külg","välimus, nägu"],"example":["Katedraali fassaadi kaunistavad skulptuurid. Islamimaades avanevad elamute fassaadid siseõuele.","Toretseva fassaadi taga pesitses tühisus."],"tries":0,"index":"182","_id":"13e6f14dd1594e4cbbe026dda224b026"},{"word":"aferist","definition":["õnnekütt, petis, afääridega tegeleja"],"example":["Ta oli pealtnäha korralik inimene, tegelikult aga aferist."],"tries":0,"index":"183","_id":"52707cf6397b49bf97d8e220bf67e55c"},{"word":"afäär","definition":["pettusele rajatud ettevõte","kahtlane juhtumus, sekeldus"],"example":["Äriline, poliitiline afäär. Ärge laske end kahtlastesse afääridesse mässida."],"tries":0,"index":"184","_id":"a21a9eb1fda04dc29d61f455d9b73239"},{"word":"jae","definition":["jaoti, väiksemas koguses, tükiviisi"],"example":["Kaupa müüdi jae ning hulgi."],"tries":0,"index":"185","_id":"054fa274e3a1450599e91c4431eb7b15"},{"word":"neuroloogia","definition":["närvisüsteemi käsitlev meditsiini haru"],"example":null,"tries":0,"index":"186","_id":"473fe13810bd4291ab74590edf9178e4"},{"word":"patoloogia","definition":["meditsiini ja veterinaaria haru, mis käsitleb haiguse olemust, põhjusi, teket, nähte ning haiguslikke muutusi organismis, haigusõpetus"],"example":["Südame ja veresoonte patoloogia. Putukate patoloogial rajanev biotõrje."],"tries":0,"index":"187","_id":"66a8fd09437f423880c6d7e334c7720e"},{"word":"vaba|kutseline","definition":["(hrl. loometööga tegeleva isiku kohta, kellel pole palgalist ametikohta)"],"example":["Vabakutseline kirjanik, kunstnik, tõlkija, helilooja, arhitekt, kirjamees, literaat. Vabakutselised loometöötajad, haritlased. Läks riigitöölt vabakutseliseks advokaadiks.","Töötan nüüd vabakutselisena, tulin toimetusest ära."],"tries":0,"index":"188","_id":"e25093b743464f2a8577b0e7098b7845"},{"word":"punktiir","definition":["joont asendav punktide v. lühikeste kriipsude jada, punktiirjoon, punktjoon"],"example":["Meie marsruuti tähistab kaardil punane punktiir. Punktiiriga kujundatud kontuurid.","Tänavat ääristas laternate punktiir."],"tries":0,"index":"189","_id":"8c0b9bd62ea54c9d93488e134b1c54f7"},{"word":"amplituud","definition":["kahe äärmise väärtuse, punkti, piiri jne. vahe","laius, ulatus","harmooniliselt võnkuva suuruse maksimaalne hälve tasakaaluasendist","perioodilise vahelduvvoolu maksimaalväärtus"],"example":["Temperatuuri ööpäevane, aastane amplituud. Probleemirikas ning laia amplituudiga luule.","Suure amplituudiga võnge, vibratsioon."],"tries":0,"index":"190","_id":"523b6ad9af034d668dbb282bd0d4401d"},{"word":"resident","definition":["saadikust madalam diplomaatiline esindaja","koloniaalriigi esindaja (sageli tegelik võimukandja) asumaal v. protektoraadis","teat. piirkonnas tegutsev salaluureagentuuri juht","riigis registreeritud ettevõte v. alaliselt elav füüsiline isik","pidevalt välisriigis elav teise maa kodanik","residentuuris erialaõpet jätkav noor arst"],"example":["Töötab kõrvakliinikus residendina","Haigla residendi palk on väiksem kui arstil"],"tries":0,"index":"191","_id":"21283edeee2844779a007920e5dc6ea7"},{"word":"alaliselt","definition":["pidevalt, püsivalt"],"example":["Kas sa elad alaliselt või ajutiselt Tallinnas?"],"tries":0,"index":"192","_id":"0050098ea74b4d93ab6186e00d0ce48f"},{"word":"kodakondsus","definition":["teat. riigi kodanikuks olemine"],"example":["Eesti, Rootsi kodakondsus. Sai Kanada kodakondsuse. Kodakondsuse äravõtmine",".","Kodakondsuseta isik","."],"tries":0,"index":"194","_id":"94fd70b7a365456a92766251320ad2c3"},{"word":"reid","definition":["rannalähedane veeala, kus laevu hoitakse ankrus","sadamaesine ankrukoht","retk vaenlase tagalasse sõjaliste objektide hävitamiseks, ühenduse tõkestamiseks, luureks vm. eesmärgil","ootamatu kontrollkäik v. -retk","korrakaitsejõudude ootamatu ulatuslik operatsioon seaduserikkujate tabamiseks"],"example":["Tallinna reid. Reidil seisis kümmekond ookeanilaeva. Ööseks jäädi reidile. Laevad heidavad reidil ankrusse. Varahommikul hakkas laevastik reidilt liikuma.","Liikluspolitsei korraldas reidi. Politsei tegi reidi Lasnamäe turgudele. Kontrollijad on teinud reide mööda maakauplusi."],"tries":0,"index":"195","_id":"8c57a4d1dd2b435a9df067b533e6b8b3"},{"word":"saboteerima","definition":["sihilikult tööd nurjama selle tegemata jätmisega v. näilise tegemisega","varjatult vastu tegutsema"],"example":["Saboteeriti valitsuse korraldusi. Püüti saboteerida valimisi. Rahvast kutsuti  üles saboteerima okupantide üritusi."],"tries":0,"index":"197","_id":"591fba3ca5e945228a76c3c88ccb922b"},{"word":"sihvakas","definition":["(keha v. kehaosade kohta:) üsna pikk, sirge ja sale","(puude, esemete jms. kohta:) pikk, sirge ja peenike, vilajas"],"example":["Sihvakas noormees, neiu. Sportlikku tüüpi pikk ja sihvakas poiss. Staap oli täis sihvakaid ohvitsere. Teda ümbritses jõukate ja sihvakate kavaleride ring. Tüdruk on peene kondiga ja sihvakat kasvu, kasvult sihvakas. Ta on pigem ümarapoolne kui sihvakas. Vanemaks saades hakkas ta sihvakamaks muutuma. Sihvakas keha, kehaehitus. Keha poolest oli ta sale ja sihvakas. Tütarlapse sihvakas piht. Tal on peenike piht ja sihvakad sääred, jalad. Sihvakate sõrmedega daam mängis klaverit. Püüdis kaks sihvakat haugi. Sihvakad hurdakoerad. Sihvakas kui osi.","Sihvakad männid, kuused, palmid. Sihvakad kasetüved. Järvekallastel kõrgub sihvakas mets. Kirik sai uue sihvaka torni. Sihvakad sambad. Pärismaalaste kanuud on kitsad ja sihvakad. Sihvakas paat libises mööda vett. Kõrge jalaga sihvakad veiniklaasid."],"tries":0,"index":"198","_id":"4ed7656100fe4e1993b451f5be09e6f1"},{"word":"bankett","definition":["kellegi v. millegi auks korraldatud pidusöök"],"example":["Päeval oli juubeliaktus, õhtul bankett. Peaminister korraldas olümpiavõitjate auks banketi. Konverentsist osavõtjad, festivali aukülalised kutsuti banketile."],"tries":0,"index":"199","_id":"917534121b264c94a0327328995e0129"},{"word":"jäära|päine","definition":["kangekaelne, jonnakas, põikpäine"],"example":["Jäärapäine inimene, õpilane","Tal on jätkunud jäärapäist usku meie ettevõtmisse","Ajas oma jäärapäist jonni","Teeb kõike jäärapäise järjekindlusega"],"tries":0,"index":"200","_id":"3566767e3c12438aacbbb0c68d52e4d2"},{"word":"tuhvel","definition":["kerge ning mugav tubane jalats, suss"],"example":["Nahast, sametist, vildist tuhvlid. Kannata, lahtise kannaga tuhvlid. Pani tuhvlid esikus jalga. Pistab jalad voodi ees ootavatesse tuhvlitesse. Õpilased olid kõik tuhvlites, tuhvlitega. Jooksis trepist kiiruga alla, nii et tuhvel lendas jalast.","Kindralgi võib kodus olla, seista, elada naise tuhvli all","."],"tries":0,"index":"201","_id":"f4d865fe575e48d888ad89992b1d3098"},{"word":"triaaž","definition":["patsientide esmane sortimine vajatava arstiabi laadi  järgi (näit. edasilükkamatut, kiiret abi vajavad haiged jne.)"],"example":null,"tries":0,"index":"202","_id":"060b927283644a8cab4fe1627f66b9c5"},{"word":"tiraaž","definition":["trükiarv vm. eksemplaride arv"],"example":["Suur, väike tiraaž. Raamatu, postmargi, heliplaadi tiraaž. Kunstnik valmistab rinnanõelu väikestes tiraažides. Teose tiraaž on 3000. Miljonilise tiraažiga ajaleht. Bibliofiilne väljaanne ilmus väga väikeses tiraažis. Luulekogu terve tiraaž müüdi ühe päevaga läbi."],"tries":0,"index":"203","_id":"079bf58533db4b089eed97e9802c4b3e"},{"word":"susi","definition":["hunt","(kirumisväljendeis)","pahatahtlik urgitsev, suskiv inimene"],"example":["Lagendikul hulkusid näljased soed.","Susi ei murra pesa ümbert.","Susi mind (sind, teda, meid, teid, neid) söögu. Susi teda võtku! Mingu, et susi teda sööks! Susi seda, teda teab, kus ta on. Susi tema sisse näeb!","See mutt on igavene susi."],"tries":0,"index":"204","_id":"04e82d83a0e04929802c667532b6504d"},{"word":"sanitar","definition":["haigete eest hoolitseja, nende abistaja, (tänapäeval:) hooldusõde","isik, kes annab lahinguväljal haavatuile esmaabi ja toimetab neid sealt ära"],"example":["Hooldushaigla sanitarid. Sanitarid korrastasid palateid, viisid haige operatsioonile. Esialgu suutis haige liikuda ainult sanitaride abiga.","Rähni kutsutakse metsa sanitariks.","Oli sanitarina rindel. Sanitarid tõid kanderaamidel sidumispunkti järjest uusi haavatuid."],"tries":0,"index":"206","_id":"a2fa5b63c6d745e091ccb6af3b74b160"},{"word":"interjöör","definition":["seintega piiratud ruum, siseruum","siseruumi kujundus","looma sisemine ehitus"],"example":["Restorani, teatrisaali, korteri interjöör. Klubi moodne, maitsekas interjöör. Hoone interjööri kujundama."],"tries":0,"index":"207","_id":"c8fcc7cae81a45ffa19613e00a9c6f40"},{"word":"eksterjöör","definition":["hoone välimus, väliskujundus","välimik"],"example":["Seatõud on eksterjöörilt erinevad. Hurda eksterjööriga koer."],"tries":0,"index":"208","_id":"3aa77532eed84a4b91d8e06ec3aadd67"},{"word":"hangeldaja","definition":["spekulant, äritseja, sahkerdaja"],"example":["Varastatud kraamiga hangeldaja."],"tries":0,"index":"209","_id":"db16bd8cd18a46bd81d5ed0f224a36bf"},{"word":"spekulatsioon","definition":["kauba, väärtpaberite vms. ülesostmine ja kasusaamiseks kõrgema hinnaga mahamüümine, hangeldamine, äritsemine","(viljatu) abstraktne juurdlemine v. arutlemine, oletustele tuginev arutlus"],"example":["Spekulatsioon lokkab. Piirhindade kehtestamine soodustas spekulatsiooni.","Metafüüsilised spekulatsioonid. Filosoofilistele spekulatsioonidele kalduv nooruk. Spekulatsioonide tasemele jäänud uurimus. Laevade kadumine Bermuda kolmnurgas on alust andnud paljudele spekulatsioonidele."],"tries":0,"index":"210","_id":"3495cf78da634ea08517568dbdbd21a7"},{"word":"monogaamia","definition":["ühe mehe ja ühe naise vaheline abielu, ainuabielu","ühe isaslooma paaritumine ja paari moodustamine ainult ühe emasloomaga"],"example":null,"tries":0,"index":"211","_id":"0c719551160441d6b05eebf1ed938401"},{"word":"optsioon","definition":["tasu eest omandatav õigus osta v. müüa teat. kaupu, teenuseid v. väärtpabereid varem kokku lepitud hinnaga kas teat. tähtaja jooksul, teat. tähtpäevani v. alates teat. tähtpäevast ","sellist ostu- v. müügiõigust tõendav väärtpaber","opteerimine"],"example":null,"tries":0,"index":"212","_id":"337f5a99399f410c946a7916ff8e4524"},{"word":"klausel","definition":["piirav punkt v. lisatingimus (eriti lepingus)","(üldisemalt:) mööndus"],"example":["Lepingus on klausel, et see jõustub alles aasta pärast. Määruse, paragrahvi, reegli juurde käib kaks klauslit.","Teatava klausliga võib sellesse kategooriasse arvata ka .."],"tries":0,"index":"213","_id":"f6df812adacc45ae8e3288712197839a"},{"word":"bravuur","definition":["hoogsus, uljus","(teeseldud, hooplev) vaprus"],"example":["Temal jätkub alati energiat ja bravuuri. Bravuur ning lõõpimine aitasid hirmu võita."],"tries":0,"index":"214","_id":"ba2249cd576e4470907545b45b8d31c7"},{"word":"uljas","definition":["(hooplevalt) julge, vahva","reibas, hoogne","(lõbusalt, naljakalt) väljakutsuv"],"example":["Uljas meremees, ohvitser, katselendur. Ülemeelikult uljas kihutaja sõitis vastu planku. Saanud püstoli kätte, muutus ta kohe uljamaks. Mees oli küllalt uljas avanssi küsima. Rõõmsameelse ja ulja olekuga tüdruk. Jaagu uljas esinemine meeldis kõigile. Rääkis oma uljast mereretkest. Poisid marssisid uljal sammul minema. Lõi kõlama uljas rivilaul.","Uljas juuksetutt pealael. Uljad husaarivuntsid."],"tries":0,"index":"215","_id":"d2eb7dbffa6d4b7d86376bbe5a52a30b"},{"word":"absoluutne","definition":["sõltumatu, mittesuhteline, tingimatu","täielik, täiuslik","(terminites:) teat. lähtesuurusest, -nivoost, põhiühiku(te)st lähtuv"],"example":["Absoluutne vanus, kronoloogia. Toodangu absoluutne maht. Omal ajal peeti paigalseisu absoluutseks nähtuseks. Kõik on suhteline, miski pole absoluutne, midagi pole absoluutset.","Absoluutne vaikus, rahu, kord, puhtus, tühjus, pimedus. Absoluutne väljamõeldis, vale, loba. Seda tuleb võtta absoluutse paratamatusena. Immuunsus võib olla osaline või absoluutne. See mees on absoluutne null. Reegel ei pruugiks olla nii absoluutne. Elasime, olime absoluutses teadmatuses. Absoluutne alkohol","Absoluutne enamus",".","Absoluutne kunst","Absoluutne kuulmine","Absoluutne meister",".","Absoluutne monarhia","Absoluutne nullpunkt","Absoluutne kõrgus","Absoluutne temperatuur","Tähe absoluutne heledus","Õhu absoluutne niiskus"],"tries":0,"index":"216","_id":"1aecbe13d55e49198140ef8627976d06"},{"word":"relatiivne","definition":["suhteline","(terminites)","siduv"],"example":["Kõik siin ilmas on relatiivne. Vanadus on relatiivne mõiste. Liikumine ja paigalseis on relatiivsed nähtused. Teadmistel on relatiivne iseloom. Igasugune tasakaal on relatiivne.","Relatiivne kõrgus, niiskus.","Relatiivne kuulmine","Relatiivne liikumine","Relatiivne pronoomen","."],"tries":0,"index":"217","_id":"2328ba0dd5d24be287d33313ab64e0ab"},{"word":"pakiline","definition":["kiire, rutuline","kiirustav, rutakas"],"example":["Palju pakilisi töid on teha. See on praegu kõige pakilisem ülesanne. Midagi pakilist mul just käsil pole. Pean ühe pakilise asja pärast kohe linna sõitma. Kas teil oli midagi pakilist või on veidike aega? Pakilisel heinaajal polnud aega kuhugi sõita.","Üks vendadest oli aeglase loomuga, teine kärsitu ja pakiline."],"tries":0,"index":"218","_id":"5d6a8f1734ff476cbb91145d0e77909f"},{"word":"küüniline","definition":["kõige üle irvitav, kõike madaldav, häbematu","jõhkralt avameelne"],"example":["Äärmiselt küüniline inimene. Eriti küüniline huligaansus. Rääkis kõigest küünilise avameelsusega, otsekohesusega. Küüniline suhtumine, arvamus, vastus, nali. Küünilises toonis öeldud sõnad."],"tries":0,"index":"219","_id":"f39078552db74be68f3e76c9ae665470"},{"word":"arhailine","definition":["vanaaegne, vanamoeline","arhaikumiga seotud, sellest pärinev"],"example":["Regivärsilise rahvalaulu arhailine keel. Arhailised sõnad, väljendid. Väga arhailine elulaad. See rahvaviis kuulub kõige arhailisemate hulka.","Arhailine ladekond."],"tries":0,"index":"220","_id":"3933f15affbe45b6a5934686ca590ac9"},{"word":"repliik","definition":["(tabav) ütlus, märkus v. vastus teise sõnadele","kuulaja vastuvaidlev vahelehüüe v. märkus","lühike vastus mõne teise kohtulikust vaidlusest osavõtja väidetele","(kirjandusteoses, hrl. näidendis:) tegelase ütlus kahekõnes (hrl. vastus)"],"example":["Aeg-ajalt poetab vestlusse mõne iroonilise repliigi. Lõunalauas vahetasid nad vaimukaid repliike. Vastas lühikeste, kulunud repliikidega. Ei teinud kuulmagi temale adresseeritud repliike. Pillas sapise repliigi oma ülemuse kohta. Kuulsin nende vaidlusest vaid üksikuid repliike.","Aruannet, ettekannet, sõnavõttu katkestati repliikidega saalist. Sõnavõtja ei reageerinud repliigile, vaid rääkis rahulikult edasi.","Dialoog koosneb repliikidest. Tal oli näidendis paari repliigiga pisiosa."],"tries":0,"index":"221","_id":"ae9f937a83094aca9a5df23f4ffac967"},{"word":"akronüüm","definition":["sõnade algustähtedest moodustatud ning sõnana häälduv nimetus, isiku- v. kohanimi, näit. NATO, aids, laser jne."],"example":null,"tries":0,"index":"222","_id":"72f14f27f4154f06aa538057672a7cae"},{"word":"hanguma","definition":["hanguga tõstma","jahtudes tarduma, jahtudes kõvaks, tahkeks muutuma","jäätuma, külmuma","(inimese füüsilise v. vaimse seisundi kohta:) kangestuma, kangeks jääma","jäigaks, liikumatuks, tundetuks muutuma"],"example":["Nad hangusid ristikut redelitele, heinu küüni. Ta hangus põhku kuhja, vilja koormasse. Mees hangus koorma vankrile.","Rasv, seep, sült hangub. Lambalihasupp oli jahtunud ja hangunud. Hangunud pigi, vaha. Kuusetüvel helkisid hangunud vaigupisarad.","Maapind, pori oli öökülmast kõvaks hangunud. Pakasega hangus vesi näol ja kätel koorikuks.","Külmast hangunud keha, liikmed. Muie hangus ta huultel."],"tries":0,"index":"223","_id":"f8b521a1310d4149ae34d86384269320"},{"word":"genotsiid","definition":["elanikkonna täielik v. massiline hävitamine rassilistel, rahvuslikel, usulistel vm. põhjustel"],"example":null,"tries":0,"index":"225","_id":"b8d6d8e073b04cb2a839fa78ca40ee48"},{"word":"suitsiid","definition":["enesetapp"],"example":["Suitsiidi põhjused. Eestis on suitsiidide arv suhteliselt suur."],"tries":0,"index":"226","_id":"a825a91f196c4e24989800c85beb6e62"},{"word":"gambiit","definition":["males avang, kus kahitakse materjali kiirema arengu saavutamiseks, kahiavang"],"example":null,"tries":0,"index":"227","_id":"21d1fb4f98174fe1a3b01bbd888a43bd"},{"word":"ekspluateerima","definition":["süstemaatiliselt kasutama, rakendama (loodusvarasid, ehitisi, ettevõtteid, seadmeid, liiklusvahendeid vm.)","(marksismi ideoloogias ja majandusteaduses:) tootmisvahendite omanikuna võõrast tööjõudu oma huvides ära kasutama","kurnama"],"example":["Otstarbekalt, ratsionaalselt, heaperemehelikult ekspluateerima. Meie metsi ekspluateeritakse säästlikult. Vana soolakaevandust ekspluateeritakse tänapäevani. Kunstnike loomingus palju ekspluateeritud meremotiivid.","Töölisi ekspluateeriti rängalt. Mõisnikud ekspluateerisid talupoegi. Ekspluateeriv klass. Ekspluateeritav klass."],"tries":0,"index":"228","_id":"a244569f652249f895a34dca491ba736"},{"word":"safari","definition":["jahi- v. uurimisretk, eriti Aafrika sisemaale"],"example":null,"tries":0,"index":"229","_id":"aa1c2c612d5c44ec9fe618a93a0797c8"},{"word":"arbitraaž","definition":["juriidiliste isikute vahelisi majanduslepingutest tulenevaid vaidlusi lahendav organ","vahekohus","väärtpaberite v. kauba ostmine ja kohe kõrgema hinnaga edasimüümine"],"example":["Riiklik, ametkondlik, rahvusvaheline arbitraaž. Arbitraaži otsus."],"tries":0,"index":"230","_id":"f8b4c0d840e24f459fa711a2e3b54052"},{"word":"lähetus","definition":["lähetamine","komandeering"],"example":["Tuli, saadeti õppima tehase lähetusega. Sain lähetuse täienduskursustele. Mu tartlasest tuttav on praegu Tallinnas lähetusel."],"tries":0,"index":"231","_id":"bcd3c73a57464cfb80e7616e5978108f"},{"word":"komandeering","definition":["lähetus teenistusülesannete täitmiseks väljaspool alatist töökohta","sellises lähetuses viibimine","komandeerimistunnistus"],"example":["Kolmepäevane, lühiajaline, kuuajaline, pikk komandeering. Loominguline, teaduslik komandeering. Komandeering Viljandisse, välismaale. Olin Võrus komandeeringus, komandeeringul. Saabus komandeeringust, komandeeringult. Mees sõitis komandeeringusse, komandeeringule. Ta käis sageli komandeeringutes, komandeeringutel.","Talle kirjutati komandeering välja. Käis kantseleis, kontoris komandeeringut (ära) märkimas","."],"tries":0,"index":"232","_id":"5d2bf040fba746b681c322e632b3b29f"},{"word":"kuldama","definition":["kullaga (v. seda meenutava metalliga) katma","kedagi eriliselt ülistama","kullavärviliseks tegema, kullana helkima panema","kullaga (v. seda meenutava metalliga) pealt (üleni) katma","rikkalikult tasuma","kullavärviliseks tegema, kuldselt helkima panema","ilustama"],"example":["Juveliir kuldas käekellaketi. Kullatud karikas, kroonlühter, pildiraam, lusikas. Kullatud äärega taldrikud ja tassid. Kaugele särasid katedraali värskelt kullatud kuplid. Pagariäri sissekäiku kaunistas suur kullatud kringel.","Loojuv päike kuldas pilveservi, merepinda, puude latvu, majade katuseid. Kevadel kuldavad kullerkupud jõeaasu.","Ülekullatud kellakett, teelusikad.","Sa ülistad mind ja kuldad sõnadega üle."],"tries":0,"index":"233","_id":"c113eb6239b04b7896f7d08dab9af59b"},{"word":"elegantne","definition":["peen, maitsekas, stiilne","väliselt lihvitud"],"example":["Elegantne daam, kavaler. Elegantne riietus, käitumine, maneer. Ta stiil, sõnastus, väljenduslaad on eriliselt elegantne. Elegantne essee. Eseme elegantne kuju, vorm. Elegantsed skulptuurid. Kõige elegantsem tantsupaar. Kõrgejalgne elegantne hurt. Chopini elegantsed etüüdid. Maleülesande elegantne lahendus."],"tries":0,"index":"234","_id":"6ead0f197b4545e6a6eade997b4b835c"},{"word":"kooli|jüts","definition":["väike koolipoiss"],"example":["Seda teab iga koolijütski. Tegi mulle peapesu nagu koolijütsile."],"tries":0,"index":"235","_id":"f6da47592fda4c8c8e86e428d74802fa"},{"word":"noova","definition":["muutlik täht, mille heledus mõne päeva v. nädalaga kasvab 10–15 tähesuuruse võrra ning kahaneb siis aeglaselt endiseks"],"example":["Galaktikas süttivatest noovadest avastatakse ainult üksikuid."],"tries":0,"index":"236","_id":"215a252c0c8f47de8b864ea91aec7340"},{"word":"brutaalne","definition":["toores, jõhker"],"example":["Brutaalne inimene, käitumine, tegu. Kõige brutaalsem omavoli. Ta on pisut brutaalne."],"tries":0,"index":"237","_id":"0c661ab962914cffa5a991a1dbfd7456"},{"word":"eksponeerima","definition":["muuseumis v. näitusel välja panema","säritama"],"example":["Kunstisalongis eksponeerisid oma töid noored tarbekunstnikud. Žürii valib välja näitusel eksponeeritavad tööd. Zooloogiamuuseumis eksponeeritud topised. Eesti graafikat on eksponeeritud paljudes maades."],"tries":0,"index":"238","_id":"cb7f1d23b6af4e24941b04af0445be84"},{"word":"traagiline","definition":["kurblooline, kannatusrikas, vapustav","tragöödiasse kuuluv, sellele omane","esteetika kategooria, millega tähistatakse väärtuste kandja hukkumise v. lootusetu võitluse seesugust käsitlus- ja esitusviisi, mis kutsuvad esile valu, kaastunde ja kurbuse"],"example":["Ülestõusu traagilised sündmused. Traagilises liiklusõnnetuses hukkus kaks inimest. Väga traagiline juhtum, lugu. Olukord oli traagilisest traagilisem",".","Autojuhi traagiline surm, hukkumine. Kuulsa teadlase elukäik oli traagiline. Traagilise saatusega mees. Traagilise lõpuga, traagiliste tagajärgedega tüli. Asi polegi nii traagiline, kui võis arvata. Tunnetas oma huku traagilist paratamatust. Vastuoluline ja traagiline"," isiksus, natuur. Naise näol oli traagiline ilme. Nende sõnade traagiline sisu ei jõudnud minuni. Traagiline romaan, näidend. Tema luule on traagilise alatooniga. Mõistsin, et on juhtunud midagi traagilist.","Shakespeare'i Hamlet on tõeliselt traagiline kangelane.","Traagiline ja koomiline on vastandid."],"tries":0,"index":"239","_id":"bd38bde2d3294aab8a5c98e9f7baf62c"},{"word":"tung","definition":["tungpuu","(kuhugi) tungimine","sisemine sund midagi teha, mingit vajadust rahuldada","loomusund, instinkt","(suguiha kohta)","tunglemine, trügimine","tunglev rahvahulk","(suure soovijate, pürgijate hulga kohta hrl. piiratud arvule kohtadele)","(koos sõnaga torm tähistab noorusajale omast mäslemist, püüdlemist, tunglemist)","jõud"],"example":["Tung itta, põhja. Veresoonte ahenemisel pidurdub alkoholi tung verre.","Tung tegutseda. Järsku haaras teda vastupandamatu tung nutta. Tajusin meeletut tungi kuskile minema sõita. Inimese tung end ehtida on iidvana. Tema tegusid ajendab isikliku rikastumise tung. Tung teadmiste järele, ilu ja harmoonia poole. Tungid ei lase end maha suruda. Ürgsed, animaalsed tungid. Loomuvastased tungid. Madalate tungidega inimene.","Mees tundis tüdruku vastu patust tungi.","Staadioniväravas tekkis tung ja rüselemine.","Kõrgkooli, õigusteaduskonda, kursustele on suur tung. Suurim tung oli tänavu majandusklassi. Sellele kontserdile erilist tungi pole.","„Torm ja tung”","."],"tries":0,"index":"240","_id":"c6f015ae2f164443b8ad354332fcab6b"},{"word":"instinkt","definition":["vaist","pärilik võime tüüpolukordades ilma individuaalsetele kogemustele toetumiseta otstarbekohaselt tegutseda","ebamäärane aje, (õige) aimdus"],"example":["Inimese ürgsed instinktid. Looma tegutsemist, käitumist määravad instinktid.","Haruldase instinktiga leiab ta alati kõige tähtsama detaili. Instinkt hoiatas teda ettevaatusele. Naiseliku instinktiga tajus ta, et mees on armunud kellessegi teisesse."],"tries":0,"index":"242","_id":"fa515aa39b8b4f9a81a36358667e1a78"},{"word":"vaba|riik","definition":["riigivorm, mille puhul kõrgemad riigivõimuorganid on valitavad v. need moodustab parlament","(Eesti kohta käivalt)"],"example":["Parlamentaarne, presidentaalne vabariik. Föderatiivne vabariik. Autonoomne vabariik. Eesti Vabariik. Austria Vabariik. Vabariigi president, valitsus.","Vabariigi meistrivõistlused korvpallis. Sellest on kasu meie vabariigile. Vabariigi valge"],"tries":0,"index":"243","_id":"b359927c272d48b0b3927ee527e4683f"},{"word":"kullatis","definition":["kullakord, kullakiht"],"example":["Kullatisega kaunistatud kroonlühter. Vana pildiraami kullatis on osalt pudenenud."],"tries":0,"index":"244","_id":"7531d4c415fe4fa0bcd80cda67997302"},{"word":"farmakoloogia","definition":["teadus raviainetest ja ravimitest, nende omadustest, toimest ja muutumisest organismis"],"example":null,"tries":0,"index":"245","_id":"7d03604826f94dd7b6d6cd579e2b8593"},{"word":"apetiitne","definition":["isuäratav"],"example":["Apetiitsed suupisted","Kook ei näinud kuigi apetiitne välja","Väga apetiitne brünett","Apetiitse pealkirjaga film"],"tries":0,"index":"246","_id":"b86603f616f847a7ab0971814ac852ab"},{"word":"legitiimne","definition":["seaduspärane, seaduslik","õiguslikuks tunnistatud"],"example":["Legitiimne troonipärija. Legitiimne laps."],"tries":0,"index":"247","_id":"df3b569d466343219b0bc88a257e9c84"},{"word":"autokraatia","definition":["isevalitsus"],"example":null,"tries":0,"index":"248","_id":"31eb904c093f44819c5b5daca138975d"},{"word":"briifing","definition":["infotund, infominutid, teabetund"],"example":null,"tries":0,"index":"249","_id":"dd2a74eba33044aebc623925eb9b455a"},{"word":"meele|valdne","definition":["omavoliline","suvaline","meelevalda, võimu omav"],"example":["Meelevaldne otsustus. Teksti meelevaldne mugandus, tõlgendus. Liiklusmärkide meelevaldne ümberpaigutus ei ole lubatud."],"tries":0,"index":"250","_id":"cf40922be9f649d4b068d4117a78ef12"},{"word":"kommunism","definition":["tootmisvahendite ühisomandusel rajanev ühiskonnakord"],"example":null,"tries":0,"index":"251","_id":"0e6dcb87bbfa4410872286b93f48b00e"},{"word":"sotsialism","definition":["vaadete süsteem, mis propageerib poliitika ja majanduse vallas ranget riiklikku regulatsiooni eesmärgiga ühiskondlikku rikkust võrdsemalt jaotada","neil vaadetel rajanev ühiskonnakord"],"example":["Reformistlik, revolutsiooniline sotsialism. Sotsialismi loosungid. Sotsialismi ehitama. Sotsialismi tingimustes kasvanud põlvkond."],"tries":0,"index":"252","_id":"1d223cd4fd22471e88dff9c0802d680d"},{"word":"kamraad","definition":["seltsimees, kaaslane, semu"],"example":null,"tries":0,"index":"253","_id":"0f5b430906424dbd9a3f8257b3b57e23"},{"word":"progress","definition":["nähtuse arenemine madalamalt kõrgemale tasemele, edu, edenemine"],"example":["Majanduslik, ühiskondlik, sotsiaalne progress. Teaduse ja tehnika progress."],"tries":0,"index":"254","_id":"ffaf963a6e3146a491438f7960b8c3a1"},{"word":"psühhedeelne","definition":["teadvust moonutav, eufoorilist heaolutunnet tekitav"],"example":["Psühhedeelne muusika."],"tries":0,"index":"255","_id":"377f7ec385de4c23b03994573ccfd7ba"},{"word":"enigma","definition":["mõistatus"],"example":null,"tries":0,"index":"256","_id":"fba3d3d089d648fdbf736226454ae717"},{"word":"düsleksia","definition":["haiguslik rohkete vigadega lugemine, vaeglugemine"],"example":["Tal diagnoositi, avastati düsleksia"],"tries":0,"index":"257","_id":"7a89b65cf183461a8b4e18b598177cc4"},{"word":"tehno|foobia","definition":["kartus, et tehnika arenguga muutub inimene tehnikast sõltuvaks, hirm tehnika arengu ees"],"example":null,"tries":0,"index":"258","_id":"a8e0859598f741a6b1c44edbca04e8e2"},{"word":"devalvatsioon","definition":["oma valuuta kursi alandamine kulla v. teiste riikide valuuta suhtes","rahaühiku kulla- v. hõbedasisalduse vähendamine"],"example":["Dollari devalvatsioon."],"tries":0,"index":"259","_id":"b3cb4fcf8ecd43ee8b85eea2339b2777"},{"word":"devalveerima","definition":["devalvatsiooni teostama"],"example":["Naelsterling devalveeriti 9 protsendi võrra."],"tries":0,"index":"260","_id":"6a44a94b7b4044858ba5ae96f41797dc"},{"word":"pretsedent","definition":["esmakordne juhtum, mis on järgnevatele samalaadsetele eeskujuks","otsus, mida analoogiliste asjade lahendamisel arvestatakse kohustusliku näidisena"],"example":["Ohtlik, halb, oluline, järeletegemisele ahvatlev pretsedent on olemas. Esimesed ookeaniületajad lõid pretsedendi meresõidu ajaloos.","Kohtulik pretsedent."],"tries":0,"index":"261","_id":"e2c64092671541d489d37a794831dba6"},{"word":"trafaretne","definition":["šabloon(ili)ne, üldtuntud, paljukasutatud, kulunud"],"example":["Trafaretne kriminaalromaan. Koosolekute protokollid on küllalt trafaretsed ja napisõnalised. Trafaretne tekst. Trafaretsed väljendid, sõnad. Piirdus paari trafaretse viisakuslausega. Trafaretse lõpplahendusega näidend. Üsna trafaretne mõttekäik."],"tries":0,"index":"262","_id":"556a4c44836d4fffb81131887883da3f"},{"word":"pisteline","definition":["juhusliku valikuga tehtav"],"example":["Esitatud andmete, kodutööde pisteline kontroll. Tõi oma väite kinnituseks küll ainult pistelisi näiteid."],"tries":0,"index":"263","_id":"6cef5be70e2d4c7e848a72a1af279153"},{"word":"juurutama","definition":["tarvitusele võtma, praktikas rakendama"],"example":["Uusi meetodeid, töövõtteid juurutama. Juurutati külmakindlaid viljapuusorte. Mudel juurutati masstootmisse. Meie ellu on juurutatud mitmeid uusi tavasid. Lastesse juurutati korraarmastust."],"tries":0,"index":"264","_id":"b59c8c031f3547e9a5f63f14a575e41a"},{"word":"proviisor","definition":["kõrgema eriharidusega apteegitöötaja, farmatseut"],"example":null,"tries":0,"index":"265","_id":"e08f9fac2c144835ac0287ca1f3eac5a"},{"word":"sanitaar|tehnika","definition":["tehnikaharu (ka rakendusteadus), mis hõlmab asulate ja hoonete kütet, veevarustust, kanalisatsiooni jms."],"example":null,"tries":0,"index":"266","_id":"70bcb80a60a3466e9bacac74287aea83"},{"word":"söandama","definition":["julgema","tihkama"],"example":["Isegi hull poleks söandanud nii kõrgelt alla hüpata. Nad kartsid teda: ei söandanud lähemale tulla. Kogub tükk aega ukse taga julgust, enne kui söandab sisse astuda. Kuidas sa söandad nii väikese lapse üksi koju jätta? Poiss seisis, silmad maas, söandamata isale vastu rääkida. Tahtis pärida võõralt tema nime, kuid ei söandanud. Lõpuks söandasime küsida, kuidas õnnetus juhtus."],"tries":0,"index":"267","_id":"f49e0fa3d6ae432c804859b78fc681e2"},{"word":"ergonoomika","definition":["teadus inimesele kõige soodsamatest tegevusviisidest, -vahenditest ja -keskkonnast, ergonoomia"],"example":null,"tries":0,"index":"268","_id":"2eff14f6ea704d18a2f8b63876b12bbf"},{"word":"empiiriline","definition":["kogemuslik, kogemustel põhinev, kogemusel rajanev"],"example":["Empiiriline uurimus, meetod, tunnetus. Empiiriline tõde, fakt. Empiirilised andmed, tähelepanekud. Empiiriline valem","."],"tries":0,"index":"269","_id":"38b3c5f8618a461f8df778fa86dd0545"},{"word":"tertsiaarne","definition":["kolmandane"],"example":["Tertsiaarne mälu"],"tries":0,"index":"270","_id":"1489f32ac8884c0684e70e3a696c3255"},{"word":"kummutama","definition":["põhja ülespidi keerama v. nõu tugevasti kallutama, eriti sel teel (tühjaks) kallama","tühjendama","(joomise kohta)","millegi õigsust, paikapidavust olematuks tegema, ümber lükkama"],"example":["Suur laine kummutas lootsiku. Korvi sisu kummutati põrandale. Kummutas solgiämbri auku tühjaks. Kummutas vee ämbrist katlasse, koogi vormist vaagnale. Kallur kummutas koorma keset õue maha.","Mehed kummutasid agaralt viinapudelit. Kummutab pitsi, klaasi, õllepudeli põhjani, tühjaks, tilgatumaks. Kummutati otse pudelist, pudelisuust. Kummutas klaasist lonksu, tubli punnsuutäie. Kummutab paar klaasi veini kurku, ühe klaasi teise järel kurgust alla.","Püüdis teise arvamusi, väiteid, seisukohti, tõekspidamisi, kahtlusi ja kartusi kummutada. Katse kummutas oletuse, hüpoteesi. Kummutas kõik esitatud süüdistused."],"tries":0,"index":"271","_id":"87c0457e1a0a413d854e6a160a76daf3"},{"word":"hüpotees","definition":["mingi nähtuse seletamiseks esitatud tõestamata, ent ka kummutamata teaduslik oletus"],"example":["Julge, veenev hüpotees. Hüpoteesi püstitama, kummutama. Hüpoteesile toetuma. Hüpotees planeetide tekkimise kohta."],"tries":0,"index":"272","_id":"78017cab10b0469ba8eccd334745da7e"},{"word":"süüme|piin","definition":["südametunnistus(e)piin"],"example":["Süümepiina tundma. Varas ei tunne süümepiinu. Tegi seda vähimagi süümepiinata. Vaevles hiljem oma teguviisi pärast süümepiinades."],"tries":0,"index":"273","_id":"70e7e1d166054dddb9d76a4e7eca103b"},{"word":"kripeldama","definition":["mitte rahu andma, kergelt rahutuks tegema","kärsitult midagi teha tahtma v. millegi ootel olema, kibelema","kergelt kipitama, kipitsema"],"example":["Süda kripeldas (sees): ei tea, kuidas nad kodus hakkama saavad. Ema süda kripeldas laste pärast. Kaaslaste etteheited panid poisi südame kripeldama. Südames kripeldas ootusärevus. Südamel kripeldas paar asja. Midagi jäi hinge kripeldama. Rinnas kripeldas väike süütunnegi.","Poisid kripeldasid: aeg oleks juba minna."],"tries":0,"index":"274","_id":"bc1cca262f5447c5a4abe553607b97a4"},{"word":"ekskrement","definition":["väljaheide, roe"],"example":["Taimede seemned võivad uutesse kasvukohtadesse sattuda ka loomade või lindude ekskrementidega."],"tries":0,"index":"275","_id":"8a77f10854604f66a7784d3c70fdfd6c"},{"word":"renomee","definition":["(hea) nimi, maine, reputatsioon"],"example":["Riigi, poliitiku renomee. Ei tohi oma renomeed kahjustada. Direktor hoolitses kooli renomee eest."],"tries":0,"index":"276","_id":"9c51f90a44f84dd1a759f26054d4a7c2"},{"word":"referent","definition":["referaadi esitaja","aruandja","teat. küsimustes nõuandjaks, konsultandiks olev ametiisik","välismaailma"," olend, ese v. nähtus, millele tähistaja (sõnakuju) osutab"],"example":["Referent käsitles oma ettekandes huvitavat probleemi. Eesistuja avas koosoleku ja andis sõna referendile.","Firma välissuhete referent. USA Riigidepartemangu referent ajakirjanduse alal. Ta töötab välisministeeriumis referendina.","Mõiste on referendi peegeldus teadvuses"],"tries":0,"index":"277","_id":"868fd788fc45476bbcaa092c16183b04"},{"word":"iive","definition":["arvuline v. koguseline juurdekasv"],"example":["Rahvastiku loomulik iive. Positiivne, negatiivne, suur, väike iive. Iivet tõstma. Usbekkidel on kõrge iive. Laste kehakaalu iive. Nuumikute ööpäevane iive."],"tries":0,"index":"278","_id":"408084a5d57c4f85950f2188593b8871"},{"word":"heietama","definition":["heiet tegema, (takku, linu) koonlast heideks venitama","pikalt-laialt millestki rääkima, kirjutama v. mõtlema"],"example":["Juttu, jutulõnga heietama. Vanataat heietas pikalt ja laialt oma mälestusi, mõtteid, unistusi, sõjalugusid. Ta ei armasta niisama tühja-tähja heietada. Peeter heietas mõttes kavatsust edasi õppida."],"tries":0,"index":"279","_id":"596483822e3b4c7697f8546edf446cfb"},{"word":"sakusment","definition":["suupiste, sakuska"],"example":["Viina juurde oli jupp vorsti sakusmendiks. Võta sakusmenti peale ka!"],"tries":0,"index":"280","_id":"54fee15329b9402c98b6c49c752ece0e"},{"word":"käitlema","definition":["ümber käima, kohtlema","(kedagi)","(midagi)"],"example":["Mõni nooruk on raskesti käideldav. Orjapidajad käitlesid orje nagu asju."],"tries":0,"index":"281","_id":"ec92b909d4c1431680eccd94b26cf48c"},{"word":"entiteet","definition":["olemus, tõeline olu","olem"],"example":["Keha kui bioloogiline entiteet","Inimese poliitiline entiteet"],"tries":0,"index":"282","_id":"2b51e2bd6eb64fb6a131e642d6d37305"},{"word":"maneer","definition":["komme","käitumis-, tegutsemisviis","käsitluslaad, stiilivõtete kogum (kunstis, kirjanduses jm.)"],"example":["Õpitud, harjumuslikud maneerid. Seltskonnainimese peened, lihvitud maneerid. Püüab omandada boheemlaslikke maneere. Oma maneeridelt oli ta härrasmees. Tema maneerides oli üleolevat lohakust. Professori veidrad maneerid. Noor koorijuht püüdis dirigeerida Ernesaksa maneeris.","Kristjan Raua „Kalevipoja”-illustratsioonidele on omane eriline nurgeline maneer. Oma eelkäijate maneere järgiv noor kirjamees."],"tries":0,"index":"283","_id":"99843c8d23a045f2aa89aa1bcf466ed8"},{"word":"instrueerima","definition":["juhtnööre andma, juhendama"],"example":["Kas teid on ohutustehnikas instrueeritud?"],"tries":0,"index":"284","_id":"9beb598dfbe44f66846366799742d368"},{"word":"foon","definition":["tagapõhi, taust","helivaljuse mittesüsteemne mõõtühik"],"example":["Hele, tume, kirev, rahulik foon. Pildi fooniks jäi majasein. Sündmuste ajalooline, ühiskondlik foon. Looduslik radioaktiivne foon."],"tries":0,"index":"285","_id":"27d8df00aee045b49541962155408a10"},{"word":"prospekt","definition":["lai sirge tänav","tutvustav trükis","raamatu kavand, lühike ülevaade"],"example":["Peterburi peatänav Nevski prospekt. Kreenholmi prospekt Narvas.","Suvituslinna, sanatooriumi pildirohke prospekt. Leidis postkastist kindlustusseltsi prospekti.","Sõnaraamatu, õpiku prospekti arutelu."],"tries":0,"index":"287","_id":"2f20b3d9d32b449cbde8f7b68e6a612b"},{"word":"šovinism","definition":["äärmuslik suurriiklik patriotism, sellega seotud väikerahvaste tagakiusamise ja rõhumise poliitika"],"example":["Suurriiklik šovinism. Suurvene šovinism. Õhutati šovinismi."],"tries":0,"index":"288","_id":"6a07680192e1449d845aac337e7333f0"},{"word":"kriminogeenne","definition":["kuritegevusele kalduv, kuritegelik"],"example":["Kriminogeenne isik","Liigub kriminogeenses seltskonnas","Elab üsna kriminogeenses linnaosas"],"tries":0,"index":"289","_id":"c186c560381f4170a6a384fe643b4e81"},{"word":"märter","definition":["usukannataja","oma veendumuste pärast kannataja","süütu kannataja"],"example":["Ristiusu märtrid. Märtritest said pühakud. Märtri aupaiste, oreool. Tõe märtrid on sageli pidanud elu ohverdama. Kunsti, teaduse märtrid.","Tunneb, kujutleb end märtrina. Peab ennast perekonna märtriks. Mängib märtrit, kellele kõik liiga teevad."],"tries":0,"index":"290","_id":"7c2aa86b1d4f44cdafe55e427cd87a2d"},{"word":"mogul","definition":["võimur","mongoli feodaalriigi valitseja Indias"],"example":null,"tries":0,"index":"291","_id":"a1e5700f6eef443c83e38605e8473006"},{"word":"inkassaator","definition":["ametiisik, kes tegeleb raha vastuvõtu ja väljaandmisega (peam. väljaspool asutust)"],"example":["Sularahakeskus vajab alatisele tööle inkassaatoreid."],"tries":0,"index":"292","_id":"c511c66ee57b41d0b152281b90fbd9e2"},{"word":"audit","definition":["ühekordne auditeerimine","audiitorkontroll"],"example":["Kaheksa kuu majandustulemuste audit. Auditit tegema, tellima. Rahvusvaheline audit."],"tries":0,"index":"293","_id":"6c8c702732654717a16d3f1ca210d71c"},{"word":"auditeerima","definition":["sõltumatu arvamuse andmiseks asutuse, ettevõtte v. institutsiooni finantsolukorda uurima, audiitorkontrolli tegema"],"example":["Panka, omavalitsust auditeerima. Riigikontroll auditeerib koole. Auditeeriti Kaitseliidu majandustegevust."],"tries":0,"index":"294","_id":"7d57cad49c0d466fafe02acac4e8c0bd"},{"word":"fragment","definition":["katke, katkend","kunstiteose (säilinud, olemasolev) osa","murdunud luu tükk"],"example":["Kaevamistöödel leiti vaaside ja muu keraamika fragmente. Kunstiteose, ooperi, balleti fragmendid. Fragment uuest romaanist. Paljud antiikautorite teosed on säilinud ainult fragmentidena."],"tries":0,"index":"295","_id":"8deaaf4a94fc4334aadd65eb7932eeaa"},{"word":"annuiteet","definition":["summa, mille võlgnik maksab kindlatel tähtpäevadel võlausaldajale kas saadud laenu tasumiseks v. selle kasvikuna"],"example":null,"tries":0,"index":"297","_id":"fe85428a1b604f0a856b3f868f534223"},{"word":"keset","definition":["millegi servadest, äärtest küllalt kaugel(e), hrl. selle keskosas v. keskossa, keskpunktis v. keskpunkti, keskel(e)","(üldisemalt:) ümbritsetuna millestki v. kellestki","millegi v. kellegi seas, hulgas","(ajalisena:) millegi (toimumise) keskpaiku","millegi kestes v. ajal"],"example":["Laud on täpselt keset tuba. Asetas laua keset tuba. Keset jõge läks paat ümber. Ujuja oli jõudnud juba keset jõge. Keset sood on kõrgem koht. Keset saart kasvas mets. Heinaküün on keset lagendikku. Keset õue, aeda, parki kasvasid kased. Kõndisime keset teed. Keset lauda oli kringel. Keset seina on suur pilt. Nina keset nägu nagu kõigil teistelgi.","Metsavahitalu asub keset suurt metsa. Nõmmel keset mände on väike maja. Lamas aasal keset lilli. Seisab pargirajal keset langenud lehti. Kirjanik peab seisma keset elu. Ta oli alati keset liikumist ja arengut.","Meid äratati keset ööd. Töid alustati keset südatalve, suve. See juhtus just keset heinaaega, rukkilõikust. Ma ei taha sind tülitada keset kõige kibedamat tööaega. Lahkus keset etendust. Pillimäng katkes keset tantsu. Keset vaikust kostsid selgesti kellegi sammud."],"tries":0,"index":"299","_id":"e498663ccbd7466a9817ac9126e664d9"},{"word":"imperatiivne","definition":["käskiv, nõudev","käskivas kõneviisis olev"],"example":["Imperatiivne mandaat","."],"tries":0,"index":"300","_id":"15d3f8cbf2144b07a379afeba6f0e933"},{"word":"alal|hoidlik","definition":["alal hoidev, vana säilitav","konservatiivne, vanameelne"],"example":["Alalhoidlikud inimesed. Alalhoidlik mõtteviis, vaim. Eesti Kirjameeste Seltsi alalhoidlikum tiib."],"tries":0,"index":"301","_id":"fdc04b9ed10a4542830c0fe73a1ab199"},{"word":"peeker","definition":["pealt laienev karikast väiksem ilma jalata (metallist) jooginõu","peekritäis","(ka mõne teise nõu kohta), näit. munapeeker"],"example":["Metallist peeker. Peekris on vein, viin. Peekrist jooma, rüüpama. Ära joo peekrit põhjani! Võttis peekri ja jõi selle tühjaks. Külaliste peekrid valati uuesti täis.","Veel üks peeker veini! Pool peekrit viina oli ta jõudnud juba ära juua."],"tries":0,"index":"302","_id":"a0476d2999ec41b9ac686688c0fb95b3"},{"word":"agoonia","definition":["organismi talitluste vaibumise järk surma eel, surmaheitlus"],"example":["Haavatu korises, viskles agoonias.","Impeeriumi agoonia."],"tries":0,"index":"303","_id":"e08319f0253345eaaf84e7d2abe8720a"},{"word":"atentaat","definition":["tapmiskatse v. tapmine, hrl. poliitilistel motiividel"],"example":["Atentaati korraldama, sooritama. Presidendile tehti atentaat. Langes atentaadi ohvriks."],"tries":0,"index":"304","_id":"9d32c372d0904687a36242704a6eb723"},{"word":"insener","definition":["hrl. kõrgema tehnikaalase haridusega spetsialist, mingi tehnikaharu spetsialist"],"example":["Diplomeeritud insener. Inseneriks õppima. Töötab tehases insenerina."],"tries":0,"index":"305","_id":"5fb44b1f8db34858a4924a1ce025b94a"},{"word":"induktsioon","definition":["üksiku v. erilise põhjal üldise järeldamine","elektriline v. magnetiline mõju teatava vahemaa taha (otsese kontaktita)","erutuse ja pidurduse vastastikune (teineteist toetav) toime närvisüsteemis"],"example":["Täielik, mittetäielik induktsioon.","Elektromagnetiline, magnetiline, vastastikune induktsioon."],"tries":0,"index":"306","_id":"f29bcbccdd434938b10b208b5a4f6c65"},{"word":"demagoogia","definition":["rahva, inimeste poolehoiu taotlemine petlike lubaduste ning tõe moonutamisega, hämamine"],"example":["Parteide valimiseelne demagoogia. Demagoogiat tegema. Pääses demagoogia abil võimule."],"tries":0,"index":"307","_id":"006e87ca3d984bdda1e3c5880fffe80b"},{"word":"populism","definition":["rahvapärasust, (odavat) populaarsust taotlev poliitika, võimule pürgimisel rakendatav  demagoogia sugemetega poliitiline tegevus"],"example":null,"tries":0,"index":"308","_id":"608baf9f6b1a438280346ae9d45f0418"},{"word":"füüsis","definition":["inimese füüsiline olemus, keha"],"example":["Treenitud füüsis."],"tries":0,"index":"309","_id":"0c2d61c354f74343822b663e35d933ff"},{"word":"arengu|peetus","definition":["(vaimse vms.) arengu aeglustumine v. pidurdumine, mahajäämus arengus, retardatsioon"],"example":["Arengupeetusega laps","Mõnel ajakirjanikul näikse olevat sotsiaalne arengupeetus"],"tries":0,"index":"310","_id":"0a25f20bb7b54e6188fdd31ade375500"},{"word":"infra|struktuur","definition":["piirkonna majanduslikuks arenguks ja ühiskonna heaoluks vajalik süsteem"],"example":["Tehniline infrastruktuur hõlmab teid, energiavarustust, ladusid, sidet. Sotsiaalne infrastruktuur, näiteks elamud, kauplused, koolid, haiglad."],"tries":0,"index":"311","_id":"aa3b74b5a728480d89039c4e42f90581"},{"word":"fantoom","definition":["viirastus, pettekuju","inimkeha v. selle osa loomulikus suuruses mudel õppevahendina"],"example":null,"tries":0,"index":"313","_id":"6a1ab286937b483aac22a5fffe1cfdfb"},{"word":"poleemika","definition":["hrl. publitsistlikku v. teaduslikku laadi avalik vaidlus, väitlus"],"example":["Terav, äge, vihane poleemika. Opereti üle, ümber puhkes elav poleemika. Arhitektiga peeti asjalikku poleemikat. Poleemikat tekitav projekt. Hõlpsalt poleemikasse laskuv uurija."],"tries":0,"index":"314","_id":"817b68ce13dc442bb750e8be5cd5c1f5"},{"word":"publitsistika","definition":["päevakajaliste ühiskonnaelu probleemide ja nähtuste käsitlus trükisõnas vm. massimeedias"],"example":["Kreutzwaldi valgustuslik publitsistika. Too draamakirjanik on ka publitsistikat kirjutanud."],"tries":0,"index":"315","_id":"ab3f6afb05db42c19d56253e173ad808"},{"word":"töö|luus","definition":["töölt põhjuseta puudumine"],"example":["Tööluusi tegema. Sul on mitu tööluusi kirjas."],"tries":0,"index":"316","_id":"7d236c33631143b0a9831dfea205736e"},{"word":"künism","definition":["küüniline ellusuhtumine, jõhkrus, häbematus"],"example":["Anastuspoliitikat viidi ellu suurima künismiga. Suhtus naistesse varjamatu künismiga. Künismi kalduv kahemõttelisus."],"tries":0,"index":"317","_id":"4bec365d6d724408bd312cba99718c4b"},{"word":"tabloid","definition":["kõmuleht","väiksem ajalehe trükiformaat"],"example":["Tabloid on meelelahutusliku sisuga. Kvaliteetlehed ja tabloidid.","Uue kvaliteetlehe trükiformaadiks valiti tabloid."],"tries":0,"index":"318","_id":"c7abe7f61f29434a9725485e253774e9"},{"word":"eutanaasia","definition":["surma kiirendamine ja kergendamine raske ravimatu haiguse v. vanadusnõrkuse korral","halastussurm","looma hukkamine kaastundest vms. vajadusest lähtuvalt"],"example":["Eutanaasia aluseks on haige tahe","Aktiivne eutanaasia","Passiivne eutanaasia","Laboriloomade eutanaasia. Marutaudis looma puhul rakendatakse eutanaasiat"],"tries":0,"index":"319","_id":"7a0c6784d4a84a09aa9571bde8b52087"},{"word":"frukt","definition":["puuvili","tüüp, subjekt"],"example":["Vastik, talumatu frukt. Mis sul selle fruktiga pistmist on? Sellest fruktist hoia eemale."],"tries":0,"index":"320","_id":"beed12144c894fa0ae4b3238383c46fe"},{"word":"akumuleeruma","definition":["kogunema, kuhjuma, salvestuma"],"example":["Asfalti, betooni, kivimüüridesse akumuleerub päeval suurel hulgal päikesesoojust. Taimedes(se) akumuleerunud mürkained. Suurmonopolide kätte akumuleerunud kapital. Aastate jooksul akumuleerunud kogemused, muljed."],"tries":0,"index":"321","_id":"7c7bff52f2d44dd8b1e65f2204577511"},{"word":"sanktsioon","definition":["nõusolek, heakskiit","sunniabinõu õigusrikkuja vastu","rahvusvahelises õiguses majanduslik, sõjaline vm. sunniabinõu, mida kohaldatakse rahvusvahelisi õigusnorme rikkunud riigi suhtes","õigusnormi osa v. õigusnorm, mis sätestab selle normi rikkumise õiguslikud tagajärjed"],"example":["Vahistada võidi ainult prokuröri sanktsiooniga, sanktsiooni alusel. Valitsus võttis vastu otsuse, ilma et tal selleks parlamendi sanktsiooni oleks olnud. Keeletoimkond andis nendele vormidele ametliku sanktsiooni.","Korrarikkujate suhtes rakendatavad sanktsioonid."],"tries":0,"index":"322","_id":"c722c1c36d9347af9419d54263f270e3"},{"word":"tsölibaat","definition":["katoliku vaimulike abielu- ja seksuaalvahekorra keeld"],"example":["Nõuti ranget tsölibaati. Mungad olid sunnitud tsölibaati pidama."],"tries":0,"index":"323","_id":"fb18279edc764d4b89a937a049e30d5f"},{"word":"gallup","definition":["arvamusuuring"],"example":["Valimiseelne gallup","Homme avalikustatakse üle-eestilise gallupi tulemused"],"tries":0,"index":"324","_id":"bd7d89d8d57d439ca355ba497d763358"},{"word":"andmestik","definition":["andmed, andmete (korrastatud) kogu"],"example":["Artiklis esitatud faktiline andmestik. Süstematiseeritud andmestik."],"tries":0,"index":"325","_id":"49ed18d363ac4449a509d344c2249793"},{"word":"kosmeetiline","definition":["kosmeetika alale kuuluv, sellega seotud, kosmeetika-"],"example":["Kosmeetiline massaaž, operatsioon. Kosmeetiliste vigade kõrvaldamine."],"tries":0,"index":"326","_id":"1d90fd1fc7bc4b73a7835b5805b0a3c6"},{"word":"võõrandama","definition":["omandiõigust teisele isikule üle andma","(end) võõraks, kaugeks muutma"],"example":["Mõisnikelt võõrandati mõisad ja metsad ilma tasuta. Maad ei võinud enam müüa, osta, rendile anda, pantida ega muul viisil võõrandada. Aktsionäril on õigus oma aktsiaid vabalt võõrandada. Õigusvastaselt võõrandatud vara tagastamine ja kompenseerimine."],"tries":0,"index":"327","_id":"9bc661ba49804533926968f3f120e260"},{"word":"rekreatsioon","definition":["töövõime (ja tervise) taastamine aktiivse puhkusega looduses (eriti selleks loodud v. kohandatud puhkealadel), virgestus"],"example":null,"tries":0,"index":"328","_id":"77057435c6e449f9ad4543c075724530"},{"word":"ramadaan","definition":["islami kalendri 9. kuu, muhameedlaste paastukuu"],"example":["Ramadaani paast, usulised kombetalitused."],"tries":0,"index":"329","_id":"9d2ec0c4c0774497b2f0f33c8476525d"},{"word":"edendama","definition":["edasi arendama, edasi viima","soodustama"],"example":["Majandust, kultuuri edendama. Vanasti usuti, et vastlaliug edendab linakasvu. Pektiinained edendavad seedimist."],"tries":0,"index":"330","_id":"bf03aed0344a4017aba5cb7738a8e594"},{"word":"klounaad","definition":["tsirkusenumber klounidega, klounide esinemine","veiderdamine, tembutus"],"example":["Gunnari loll klounaad ei ajanud kedagi naerma."],"tries":0,"index":"331","_id":"19089a2a60894f278e3dc0aad3e197eb"},{"word":"reglementeerima","definition":["mingit protsessi, tegevust vm. eeskirjadega korraldama, kindlatele reeglitele, eeskirjadele allutama"],"example":["Loomingulist tööd ei saa rangelt reglementeerida ega normida. Kogu koolielu reglementeeriti. Uurija, prokuröri tegevus on seadusandlusega reglementeeritud."],"tries":0,"index":"332","_id":"19557caeab124203b77b24a1ea58a928"},{"word":"markantne","definition":["teravalt esilekerkiv, ilmekas, eriti silmapaistev"],"example":["Markantne näide. Mõned markantsed näod jäävad kohe meelde. Soliidne vanahärra oli linnakese markantsemaid isikuid."],"tries":0,"index":"333","_id":"7129e71fde064ff49f8a0677af82c0b3"},{"word":"monument","definition":["mälestus- v. ausammas"],"example":["Graniidist, marmorist, pronksist monument. Sõjas langenute, hukkunute monument. Barclay de Tolly monument Tartus. Amandus Adamsoni loodud monumendid. Kuulsale kirjanikule, kunstnikule, riigimehele püstitati monument.","Püsivaim monument kirjanikule on tema looming ise. Mitmeköiteline vanasõnade väljaanne on pärimusliku rahvatarkuse monument."],"tries":0,"index":"334","_id":"704f34564bef4bb9872279c56141acd8"},{"word":"leksika","definition":["sõnavara, leksikon"],"example":["Keele leksika ja grammatika."],"tries":0,"index":"335","_id":"9c298938bfcb426da006288ee0a39966"},{"word":"prokseemika","definition":["teadusala, mis uurib inimkäitumise ruumilist tingitust"],"example":null,"tries":0,"index":"336","_id":"98de4bca70954d9f9d7c3f3d36b608bf"},{"word":"honorar","definition":["teadus-, kirjandus- ja kunstiteoste väljaandmise ja kasutamise puhul autorile makstav (lepinguline) tasu, autoritasu","vabakutselise arsti, advokaadi jt. tasu"],"example":["Minimaalne, maksimaalne, väike, suur honorar. Honorari maksma. Sai oma artikli, romaani, luuletuskogu eest korraliku, hea honorari. Tõlkijale maksti honorarina välja suurem rahasumma.","Honorar arstivisiidi eest. Tal ei olnud raha advokaadile honorari maksmiseks."],"tries":0,"index":"337","_id":"1e93ad9fb24143b7a168001829c33a91"},{"word":"deliirium","definition":["psüühikahäire rohkete hallutsinatsioonide, katkendlike luulumõtete ning liigutusrahutusega (eriti joomahulluse kohta)"],"example":["Alkohoolik oli deliiriumis."],"tries":0,"index":"338","_id":"d839efeb249d42b590f86c2f0951266d"},{"word":"tikk","definition":["kärbsenäpp","kivitäks","kirjurähn","väiksem puupulk","kindla otstarbega lühike, peenike, terav pulgake","(võrdlustes)","tuletikk","tääk","tikkriie","kiiresti korduv, vaplev lihasetõmblus (eriti õlgade, kaela, pea, näo piirkonnas), tõmblustõbi"],"example":["Vedasime puud viimse tikuni kuuri. Pole enam tikkugi pliidi alla panna. Ehitusplatsi piirid märgiti maha tikkudega. Köie ots kinnitati tikuga maasse. Proovib peenikese tikuga, kas kook on küps. Verivorsti otsad kinnitati tikkudega. Saapatald löödi alla tikkudega.","Seisab sirgelt nagu tikk. Jalad nagu tikud all.","Toos, tops tikke. Toosis pole ühtegi tikku. Tikust, tikuga tuld tõmbama. Tõmbab tikku. Kraapsas, krapsas tiku ühe tõmbega põlema. Tikk murdus, ei võtnud tuld. Süütas lõkke üheainsa tikuga. Hoiab põlevat tikku käes. Tikk kustus. Lapsed ei tohi tikkudega mängida."],"tries":0,"index":"339","_id":"d9324bdb41c5436db2fe35391d0a82c6"},{"word":"koloriitne","definition":["silmatorkavalt omapärane, eriti värvikas"],"example":["Romaanis on koloriitseid tüüpe, kujusid. Reisil kohatud inimestest on meelde jäänud kõige koloriitsemad. Kunstniku loomingus paelub tema koloriitne isikupära."],"tries":0,"index":"343","_id":"e513351aa84a4bcfbfe3cc87f58a104c"},{"word":"dekadents","definition":["(kultuuri) allakäik, langus, mandumine","19. sajandi lõpu ja 20. sajandi alguse kultuuri (eriti kirjanduse) individualistlik-estetistlikele suundadele iseloomulik pessimistlik ning nihilistlik üldhoiak"],"example":["Prantsuse dekadents. Dekadentsi ilmingud eesti kirjanduses."],"tries":0,"index":"344","_id":"5e29bf1df36d4e8394fbc5da38f91b24"},{"word":"steriilne","definition":["ilma haigusidudeta, mikroobivaba, täiesti puhas","sigimatu, viljatu, paljunemisvõimetu","elutu, tundetu, kõle"],"example":["Steriilne side, vatt. Steriilsed anumad, materjalid. Steriilne instrument, operatsioonituba. Looduslikult steriilne rabaveekogu.","Steriilsed õied, tolmukad.","Korrektne, aga kuidagi steriilne tekst. Päevavalguslampide steriilne kuma. Sisekujunduselt on uus restoran näide steriilsest eurorestoranist."],"tries":0,"index":"345","_id":"19c8d63e61294e5aa5a3e50efd55303b"},{"word":"unisoon","definition":["mitme sama kõrgusega heli üheaegne kõlamine, ükskõla","kokkusobimine"],"example":["Koori, orkestri unisoon. Hümni lauldi unisoonis",".","Keelpillid esitasid unisoonis teose teema.","Naise välimus oli luksuskorteriga täielikus unisoonis. Parandusettepanekud peavad põhiseaduse vaimuga unisoonis olema."],"tries":0,"index":"346","_id":"6fa9886b8bae4fa18000c78db573af59"},{"word":"telik","definition":["ratastega lennukiosa, mis on tarvilik startimiseks, maandumiseks ja ruleerimiseks"],"example":["Saba-, ninarattaga telik. Sissetõmmatav telik. Pardainsener laseb teliku välja. Maandumisel purunes telik."],"tries":0,"index":"347","_id":"829a094beb5e4e99ba84d40ed1f1b765"},{"word":"ruleerima","definition":["lennukiga maapinnal sõitma"],"example":null,"tries":0,"index":"348","_id":"6470ecbd0c3143728cd6de87031008ca"},{"word":"žargoon","definition":["mingi sotsiaalse rühma erikeel, argoo, släng","teist keelt matkiv segakeel"],"example":["Kutsealane žargoon. Sõdurite, varaste, tänavapoiste žargoon. Arstide, sportlaste žargoon.","Kadakasaksa, pajuvene žargoon."],"tries":0,"index":"349","_id":"23edd130ee7b45839eeb724e8727adc6"},{"word":"paatos","definition":["kirglik ülev vaimustus, tundehoogsus, pidulik haaratus","kõrgelennuline, pidulik-hoogne esitus- v. väljenduslaad"],"example":["Romantiline, heroiline, õõnes, kõmisev paatos. Lõpukõne pidulik paatos. Rahvuslikule liikumisele omane paatos. Kõneleja ülekeev paatos. Näitleja hääl oli täis paatost. Räägib, etleb suure paatosega. Sotsiaalse, publitsistliku paatosega tehtud film. Skulptori töödes valitseb jõuline paatos. Ta esitusviis on loomulik, ilma vähimagi paatoseta."],"tries":0,"index":"350","_id":"1c197b99242841bbaae68bbba558bafd"},{"word":"kassi|ahastus","definition":["pohmelus purjutamise ebameeldiva järelseisundina, kaater","masendusmeeleolu"],"example":["Ärkas järgmisel hommikul kassiahastusega. Eilse joomingu järel oldi kassiahastuses.","Hingeline, moraalne kassiahastus. Need sündmused jätsid hinge kassiahastuse."],"tries":0,"index":"351","_id":"9e75755343da427f9647ba47b0fd2e99"},{"word":"kaater","definition":["väike (peam. sadamates kasutatav) mootor- v. aurulaev","väike eriotstarbeline sõjalaev","saekaater","kassiahastus, pohmelus"],"example":["Laevade meeskonnad toimetati kaatritel randa. Lahel korraldati kaatritega lõbusõite.","Saeveskist kostus kaatri kiunumist, undamist, ulgumist."],"tries":0,"index":"352","_id":"47f49aba933d4c54bec2002308e2b830"},{"word":"pea|töövõtja","definition":["peamine, põhiline töövõtja, kes omakorda sõlmib lepingud alltöövõtjatega"],"example":null,"tries":0,"index":"355","_id":"1ceaa0ba4f714340985d58aeb48ca77f"},{"word":"metamorfoos","definition":["(olemuslik) muutus, teisenemine","taime kuju ja talitluse osaline muundumine pikaajalise arengu vältel","moone"],"example":["Temaga, temas on toimunud täielik, mingi metamorfoos.","Botaanilise metamorfoosi tulemusena tekivad muudendid."],"tries":0,"index":"356","_id":"d43a1c84698b495eae6ef606dbb3281b"},{"word":"paralüüs","definition":["täielik halvatus"],"example":["Paralüüs on lihaste aktiivse talitluse puudumine. Kõri, häälekurdude paralüüs. Progresseeruv paralüüs."],"tries":0,"index":"357","_id":"278121227dbb4735ac4a9c7858eb7d65"},{"word":"sondeerima","definition":["sondi abil uurima","midagi (ettevalmistavalt) välja uurima, millelegi pinda ette valmistama"],"example":["Sondeeriti Maa atmosfääri, Marsi pinda. Lokaator sondeerib järve. Haava, söögitoru sondeerima.","Sondeerisin tokiga tiigi põhja.","Ta saadeti konkurentide juurde koostöövõimalusi sondeerima. Sondeeriti üksteise meeleolu. Sondeerisin ema, aga kardan, et ei saa luba. Viskas sondeeriva pilgu. Sondeerib pinda, kas laenulootust on. Sondeeri kolleegide juures pinda, siis on kergem plaan teoks teha."],"tries":0,"index":"358","_id":"b48204751f7b4d2090e94e1c232f380f"},{"word":"sond","definition":["millegi uurimise (toru- v. rennikujuline) riist v. seade","arstiriist, mis viiakse diagnoosimise v. ravi otstarbel kehaõõnde, elundisse v. haava","(maapinna uuringuteks)","seade protsessi kohapealseks uurimiseks selle kulgu sekkumata","hämu, põuavine (e. -somp)","udu"],"example":["Maohaiguste diagnoosimiseks tuleb pahatihti sondi neelata. Tal on sond ninas. Mind toideti sondiga.","Kui sondiga oli jõutud kilomeetri sügavuseni, leiti naftat.","Kõrbe kohal seisab sond. Kuumal päeval oli ilm sonnus. Päike paistis läbi sonnu. Madalad majad uppusid sondu."],"tries":0,"index":"359","_id":"a16606fd1c074c5f875666d4b57474b3"},{"word":"era|poolik","definition":["üht poolt eelistav, mitteerapooletu"],"example":["Erapoolik ajaleht, teos, sõnum, arvustus."],"tries":0,"index":"361","_id":"82c9b1d8faf047678c203ef7ed35e281"},{"word":"memuaarid","definition":["talletatud (kirja pandud, helilindistatud) mälestused (ka proosažanr)"],"example":["Oskar Lutsu, Gustav Ernesaksa, Johan Kõpu memuaarid. Kirjutab memuaare. Omaaegne riigijuht räägib neist sündmustest oma memuaarides. Ajakiri avaldab ka ühiskonnategelaste memuaare."],"tries":0,"index":"363","_id":"459d484f80fd4607934b6b89535d6f2f"},{"word":"ambivalents","definition":["ühte ja samasse objekti vastandlike tundmustega (näit. viha – armastus, sümpaatia – antipaatia) suhtumine, tundmuste kaksipidisus"],"example":null,"tries":0,"index":"364","_id":"cb8a722fbc7d44e197a7e096647607f0"},{"word":"ambivalentne","definition":["ambivalentsiga iseloomustuv, kaksipidine"],"example":["Ambivalentsed tundmused."],"tries":0,"index":"365","_id":"3582c063cad74dadb5799a218dfcab40"},{"word":"vinduma","definition":["aeglaselt (ja poolikult) toimuma","viletsas seisundis olema","visalt ja vaevaliselt põlema","(liiga madala kuumuse tõttu) vintskeks jääma","aeglaselt kuivama","närbuma","poolhaige, vilets olema","kiratsema","vaevaliselt ja pikaldaselt edenema","(tunde kohta:) visalt pakitsema","(ilma kohta)"],"example":["Märjad puud, leparondid vinduvad ahjus. Sadama hakanud vihm võttis lõkke vinduma. Leek vindub tuha all, ei põle ega kustu. Vinduv ja visisev tuli. Mehel oli vinduv piip alatasa hambus.","Aeglaselt keetes saab vesised vindunud kartulid. See pole enam õige söök, mis päev läbi ahjus vindub. Vindunud kaalikas oli pealt küps, seest tooreks jäänud.","Riputas kalad nöörile vinduma. Toored puud peavad soemüüri ääres vinduma. Pikast seismisest vindunud pannkoogid. Reejalase vitsad vindusid päikese käes painduvamaks. Selle ilmaga hein ei kuiva, ainult vindub. Võtsime vindunud rohtu küljealuseks. Kartulid olid kevadeks ära vindunud",".","Juba teist nädalat vindun, pole päris haige ega terve. Hommikust saadik on vindunud"," olek. Magamata öö pärast ta nii vindunud ongi.","Vindub vaesuses, viletsuses. Vindus terve noorpõlve agulis, keldrikorteris. Ta oli aastaid vindunud väikesepalgalise ametnikuna. Elada tuleb täiel rinnal, mitte vaikselt vindudes. Ise tugev mees, ega sa mõtle siia vangikongi vinduma jääda? Liitmisega tugevdati kaht vinduvat naabervalda. Eesti keel on palju aegu võõra võimu all vindunud. Vasikas ei kasva, muudkui vindub pealegi. Tundra vinduv taimestik.","Romaani kirjutamine ei tahtnud edeneda, muudkui vindus ja vindus. Kohtuasi jäi aastateks vinduma. Vinduv keskustelu.","Salavimm vindub hinges. Tülist jäi pahameel mitmeks päevaks vinduma. Vaen vindus nagu tuli tuha all.","Ilm vindub – ei päikest ega vihma. Taevas on vindunud näoga, tea kas hakkab sadama või mitte."],"tries":0,"index":"366","_id":"c1df6801956d45edaafbaabad7ec80cb"},{"word":"kronist","definition":["kroonikakirjutaja, kroonik"],"example":null,"tries":0,"index":"367","_id":"80d564b415624bf3a37da5e2218669c6"},{"word":"kroonika","definition":["ajaloosündmusi nende toimumise järjestuses esitav teos, ajaraamat","sündmuste, juhtumuste kirjeldus nende toimumise järjekorras","päevasündmusi kujutav film, ka ajalehe registreeriv teadeteosa"],"example":["Läti Henriku, Russowi kroonika. Novgorodi, muinasvene, keskaja, 13. sajandi kroonikad. Seda asulat mainitakse mitmel puhul vanades kroonikates.","Kooli, asutuse kroonika. Perekonna, suguvõsa kroonika. Kroonikat pidama, kirjutama. Kaustikus on lühidalt kirjas juhatuse töö kroonika.","Põhifilmi ees näidati kroonikat."],"tries":0,"index":"368","_id":"7a800a4a16f04b08abd697bc5be52ca7"},{"word":"konsolideerima","definition":["tugevasti koondama, tihedalt liitma","konsolidatsiooni"," teostama"],"example":["Kõik eri rühmitused tuli konsolideerida ühtse keskuse ümber."],"tries":0,"index":"369","_id":"208465ab445a491790a91150a74314ef"},{"word":"hiromant","definition":["käejoonte järgi ennustaja, käetark"],"example":["Ma ei uskunud hiromandi ennustusi."],"tries":0,"index":"370","_id":"3cbe7d662e2d4fe694654813b973baf7"},{"word":"satiir","definition":["isiku v. ühiskonna pahede ja puuduste tauniv v. paljastav väljanaermine","terav pilge","naeruvääristava ning teravalt pilkava sisuga kirjandusteos (luuletus, näidend, jutustus vm.)"],"example":["Ühiskondlik satiir. Krõlovi valmide terav satiir. Teose, kirjaniku tabav, vihane, piitsutav satiir. Autor kirjeldab olusid hävitava, halastamatu satiiriga. Satiiri ja huumoriga pipardatud karikatuurid. Satiir on olulisemaid koomilise vorme kunstis.","See teos on poliitiline satiir. Horatiuse satiirid. Kreutzwaldi satiir „Tuisulased”."],"tries":0,"index":"371","_id":"43f27ba70f684f8a80d0af8c748118f6"},{"word":"vagur","definition":["vaikse, rahuliku olekuga, tasane, vagus"],"example":["Vagur laps, poiss. Vagura loomuga, loomult vagur mees. Ta oli nii vagur ja sõnakuulelik. Lärmakas mees muutus politseid nähes ootamatult vaguraks. Ära mängi midagi vagurat tallekest! Olge vagurad nagu tuvid!","Poiss tegi süütult vagura näo. Näol on vagur ilme, naeratus. „Küll ma teen kõik korda, ” kostis ta vagural häälel. Langetas vagura kuulekusega pea. Poisile anti tööloomaks kõige vaguram hobune. Kirjak oli vagur lehm."],"tries":0,"index":"372","_id":"abe31eb0d1104b7db6fa0eb37502b5a5"},{"word":"konsulent","definition":["erialase koolitusega nõuandja"],"example":null,"tries":0,"index":"373","_id":"d82fbb8b71a84b0cad0be386487bc922"},{"word":"krempel","definition":["kolu, kraam, värk vms.","asjandus, kupatus"],"example":["Koli oma krempliga minema! Korista oma kolu, või ma viskan kogu krempli ahju!","Ei viitsinud vanul päevil enam taluga jännata, vaid müüs kogu krempli maha. Kõrvalhoonedki nii lagunenud, et paras kogu kremplile tuli otsa panna. Mind on ära tüüdanud kõik need jooksmised ja asjaajamised, heameelega lööks kogu kremplile käega."],"tries":0,"index":"374","_id":"39fdda0d742c44c39b04726814880f07"},{"word":"snoob","definition":["moenõudeid ja käitumisreegleid üleliia tähtsaks pidav inimene, peenutseja"],"example":["Saabus nagu tõeline snoob, lilleõis revääritaskus."],"tries":0,"index":"375","_id":"c45df69b81bb415694c84fb5ba61c5a0"},{"word":"kumulatiivne","definition":["kuhjuv, kuhjunud, kumuleeruv"],"example":["Ravimi kumulatiivne toime. Teadusel on kumulatiivne iseloom."],"tries":0,"index":"376","_id":"44942126ed5b4c11b17bfff37e177db6"},{"word":"sümmeetria","definition":["terviku säärane ehitus, kus selle mingist teljest v. keskpunktist võrdsel kaugusel olevad osad on ühetaolised"],"example":["Sfääriline sümmeetria. Inimese, loomade keha sümmeetria. Geomeetriliste kujundite sümmeetria. Eseme ja selle peegelpildi sümmeetria."],"tries":0,"index":"377","_id":"72cbeef1683f416292ead1644f7b0133"},{"word":"reglement","definition":["eeskiri, määrustik","eeskirjade v. määrustega kehtestatud kord","koosolekute, istungite, sessioonide jms. töökord","spordivõistluse vms. ürituse läbiviimise kord","(ametiala) põhimäärustik"],"example":["Kinnitati alanud istungjärgu päevakord ja reglement. Konverentsi reglemendi järgi on ettekandeks lubatud 20 minutit, sõnavõtuks 5 minutit.","Malemaailmameistri tiitlimatši, regati reglement näeb ette, et .. Karikavõistluste reglemendi kohaselt langeb esimeses ringis kaotanud espadronist konkurentsist välja."],"tries":0,"index":"378","_id":"4935953eea404435931f1d1e83ccce4b"},{"word":"filateelia","definition":["postmarkide jm. postimaksevahendite kogumine ja uurimine"],"example":null,"tries":0,"index":"379","_id":"177f4697e8114ee0a54c1d54d8b7688d"},{"word":"kada|lipp","definition":["16.–19. saj. (sõjaväeline) peksukaristus, kus pekstav pidi vastastikku rivistatud peksjate vahelt läbi minema"],"example":["Mässajaid karistati kadalipuga, aeti läbi kadalipu. Kohus mõistis süüdlasele 600 hoopi kadalippu. Kadalippu jooksma","."],"tries":0,"index":"381","_id":"76d7bf565a6949199cfcc66865006927"},{"word":"juveniilne","definition":["nooruslik, ebaküps","juveniilile omane","inimesel puberteedieas esinev"],"example":["Lindude juveniilne sulestik. Juveniilsed soolatüükad."],"tries":0,"index":"382","_id":"a56fcae62f7a4c828a04333b644975b2"},{"word":"juveniil","definition":["noortaim v. -loom eas, kus kõik liigi- v. sootunnused pole veel välja kujunenud"],"example":null,"tries":0,"index":"383","_id":"d8e415323905482d96a2d1e213228fec"},{"word":"artikulatsioon","definition":["häälikute moodustamine kõneelunditega","hääldusviis"],"example":["Eesti õ-hääliku artikulatsioon. n-i oraalne ning nasaalne artikulatsioon."],"tries":0,"index":"384","_id":"20124579b6674864aac4df425a311a18"},{"word":"trobikond","definition":["rühm, salk, salkkond, hulk"],"example":["Uksest tuli sisse trobikond mehi, naisi. Maja ees mängis trobikond lapsi. Leidsin eest trobikonna tuttavaid. Kogunes terve trobikond vabatahtlikke, asjahuvilisi. Jõudis kohale esimene trobikond turiste. Meeste, ootajate trobikond hakkas vihaselt sumisema. Maanteel kiirustasid põgenejate trobikonnad. Koguneti trobikondadesse. Vastased lähenesid talle trobikonnas. Suurtes trobikondades käidi marjul. Trobikondade kaupa hulguti küla vahel ringi. Põõsastele laskus trobikond linde, varblasi. Emis ees, trobikond põrsaid järel. Loomad jooksid ühte trobikonda kokku. Vilets küla – kõigest trobikond hütte. Väljaku ääres seisis trobikond autosid. Käske ja korraldusi sadas oma trobikond. Sünonüümsõnu on siin hea trobikond."],"tries":0,"index":"386","_id":"403bbe26db94446c90de0b7339daa0b6"},{"word":"alias","definition":["teisiti, teise nimega"],"example":["Sumomaadleja Kaido Höövelson alias Baruto."],"tries":0,"index":"387","_id":"d4aac6aef905427288c9afe900913e54"},{"word":"aspiriin","definition":["teat. palavikku alandav ning valuvaigistav ravim (keemiliselt atsetüülsalitsüülhape)"],"example":["Võttis sisse paar tabletti aspiriini."],"tries":0,"index":"389","_id":"77665ce16aa24d1ebe9582d7b2648f2a"},{"word":"hipodroom","definition":["hobuste võidusõidu ja ratsavõistluste väljak koos tribüüniga"],"example":["Traavivõistlus Tallinna hipodroomil."],"tries":0,"index":"390","_id":"bd9aaef4d9d64282a788999d44c61486"},{"word":"vormel","definition":["teat. suhtlussituatsioonis, rituaalis vm. kasutatav kinnistunud väljend v. ütlus","lause, värss v. lause-, värsirühm, mis kordub eri teostes samas funktsioonis","valem","mall","ringrajasõiduks ehitatud üheistmeline võidusõiduauto, vormelauto"],"example":["Maagilised vormelid. Sakramendi, palvete vormelid. Liturgiline vormel. Tervitas tavakohase vormeliga.","Stereotüüpsed vormelid. Muinasjutt lõppes vormeliga „ja kui nad surnud ei ole, elavad nad veel praegugi”.","Keemilised vormelid. Teadis peast keerukaid vormeleid. Probleeme ei saa lahendada valmis vormelite järgi.","Rahvusvahelised vormelid. Võistleb vormel 1 (klassi) maailmameistrivõistlustel. Vormelite võistlused."],"tries":0,"index":"391","_id":"626749f21d3048afbfc3f96677b3c82b"},{"word":"polügaamia","definition":["ühe isiku samaaegne abielu mitme vastassoost isikuga, mitmikabielu","sugupoolte mitmikkooselu, mille puhul üks isend paaritub sama sigimisaja kestel mitme vastassoost isendiga"],"example":null,"tries":0,"index":"392","_id":"a096d150dbd9427db33641ed21414930"},{"word":"kaaviar","definition":["soolatud kalamari"],"example":["Must kaaviar",".","Punane kaaviar",".","Söödi kaaviari."],"tries":0,"index":"393","_id":"ac0c6390cc2042339687c9e60cdcd758"},{"word":"krattima","definition":["kratina"," kallal käima, näppama, varastama"],"example":["Kass käib linnupesi, linnupoegi krattimas."],"tries":0,"index":"394","_id":"b398e596a5ae4137991dfa6c10f1502b"},{"word":"kratt","definition":["vanadest esemetest valmistatud lendav varavedaja, pisuhänd, tulihänd, puuk","varas, näppaja","(elavaloomulise, paigalpüsimatu, vallatu lapse kohta:) rüblik","krae, turi, natt"],"example":["Peremees teinud endale krati. Kratt lennanud taeva all, tulejuga taga. Kannavad kui kratid vara kokku.","Vaata kus kratid, või tasku kallale! Kogu aeg kadus asju, aga keegi ei osanud arvata, kes see kratt on.","Kratist kinni võtma, hoidma","Kargab, hüppab hilinejale kratti kinni","Ta on igavene riiukukk, alatihti teistel kratis kinni","Jõudsin poisil kratist kinni haarata, muidu ta oleks kukkunud"],"tries":0,"index":"395","_id":"9b121ea0cd1a4ba79b098189e7b0bc47"},{"word":"lektüür","definition":["lugemismaterjal"],"example":["Loeb kriminulle ja muud kerget lektüüri. Võtab puhkusele minnes rikkalikult lektüüri kaasa. Eksamiks kohustuslik lektüür. Adapteeritud raamatud on mõeldud keeleõppijaile lektüüriks."],"tries":0,"index":"396","_id":"5becf043326f42189efb32782852c926"},{"word":"haltuura","definition":["rahateenimiseks tehtav kõrvaltöö","lohakas töö, vusserdis"],"example":["Haltuurana, haltuura korras tehtud töö.","On kirjanikke, kes kriminaalromaanide sildi all pakuvad haltuurat."],"tries":0,"index":"397","_id":"294af34d60644ea49572a095fa52165f"},{"word":"kröösus","definition":["väga rikas inimene"],"example":["Pankur, vabrikant oli tõeline kröösus. Selliseid pidusid võivad endale ainult kröösused lubada."],"tries":0,"index":"398","_id":"342e66963a704a1181e15971af4b5541"},{"word":"emissioon","definition":["paberraha ja väärtpaberite käibelelaskmine","korraga käibele lastud väärtpaberid","osakeste väljapaiskumine","saasteallikast atmosfääri paisatava aine hulk"],"example":["Kinnine, avalik emissioon.","Elektronide emissioon."],"tries":0,"index":"399","_id":"7d59f700573c4bed99170b57714b582b"},{"word":"androgüün","definition":["naine, kelle teisesed sugutunnused on mehelikud, meesnaine"],"example":null,"tries":0,"index":"400","_id":"ad05f510f4b549ee83b5cf8902727460"},{"word":"furoor","definition":["ülisuur tähelepanu, tormiline menu"],"example":["Omal ajal furoori tekitanud näidend. Hiilgavalt sooritatud võimlemiskava sünnitas tõelist furoori."],"tries":0,"index":"401","_id":"7940acfa8ca3487cb30f090d2c5cc297"},{"word":"embleem","definition":["mingi mõiste v. idee tinglik kujutis"],"example":["Õpilaste töömaleva embleem. Olümpialiikumise embleem on viis põimunud rõngast."],"tries":0,"index":"403","_id":"4831e69ea1ea495faca0beedc032e7d7"},{"word":"palindroom","definition":["sõna (v. lause), mis tagurpidi loetuna annab sama sõna (v. lause), näit. udu, aias sadas saia; selline sõnamäng v. mõistatus"],"example":null,"tries":0,"index":"404","_id":"edc1da49d89645619ffe26d6244137c2"},{"word":"kureerima","definition":["ravima, hoolitsema","haldama, juhtima","kunstinäitust mingi kontseptsiooni  järgi koostama"],"example":["Resident pidi kureerima vähemalt 150 haiget aastas","Võistlusi, üritusi kureerima","Sotsiaalvaldkonda kureeriv abilinnapea","Noorte kunstnike näitust kutsuti kureerima mainekas kunstiteadlane"],"tries":0,"index":"405","_id":"5ad3a22d7be045d8a116617fb438d16c"},{"word":"verst","definition":["vana vene pikkusühik, 1066,78 m"],"example":["1 verst = 500 sülda. Kirik asus kahekümne versta kaugusel. Meilt Tartu oli seitse versta. Sinna on mitu head versta, umbes verst maad. Sõitis hobusega versta kümme maha. Saar oli vaevalt paar versta pikk ja poolteist lai."],"tries":0,"index":"406","_id":"c79ff23d449946f49b203f01443618a5"},{"word":"ihne","definition":["ülemäära kokkuhoidlik, mitte kulutada raatsiv"],"example":["Ihne perenaine. Nii ihne mees, et ei raatsi süüagi. Naabrid peavad meid ihneks. Inimesed on ihneks läinud, keegi ei pea enam pulmapidugi."],"tries":0,"index":"407","_id":"ca621200b06040b4aa2d09d0d0fcd7d0"},{"word":"pompoosne","definition":["(liialdatult) suurejooneline, toretsev, pidulik"],"example":["Pompoosne lavastus, vastuvõtt. Lossi pompoossed interjöörid. Kingiti liiga pompoosseid lillekorve."],"tries":0,"index":"408","_id":"2dca75bf240145d0b0dd14edf1e3e4cf"},{"word":"bistroo","definition":["väike, kiire teenindusega joogi- ja einestuskoht"],"example":null,"tries":0,"index":"409","_id":"b763fb927afe4734b634cd45b5a85fd9"},{"word":"klaustrofoobia","definition":["haiguslik kinnise ruumi kartus"],"example":null,"tries":0,"index":"411","_id":"423cdcc9eca64054bdcf6e241fbf3e0a"},{"word":"tuumor","definition":["kasvaja"],"example":null,"tries":0,"index":"412","_id":"7de95ab53b4e4a1a8a373ab35c352485"},{"word":"koherentsus","definition":["võnkeprotsesside faasivahe muutumatus"],"example":null,"tries":0,"index":"413","_id":"fd24a7639ca14180b06cc6558dbe9d48"},{"word":"pursui","definition":["kodanlane"],"example":["Jõukas pursui. Ta on täisverd, tõeline pursui. Pursuide riik, võim, moraal. Sõimab majaomanikku pursuiks. Taluperemehe poeg käib pursuide koolis."],"tries":0,"index":"414","_id":"5e98a1c7df9744f9b9f07f3d7cd9729f"},{"word":"derivaat","definition":["tuletis","teisest ühendist teoreetiliselt tuletatav v. otseselt saadav ühend (ühe aatomi v. aatomirühma asendamisel teise aatomi v. aatomirühmaga)"],"example":["Benseeni derivaadid."],"tries":0,"index":"415","_id":"7052298f507c4b9a81f061ca3f1a2b89"},{"word":"broiler","definition":["erilisel viisil nuumatav noorlind (v. -loom, näit. küülik), eriti noor kana"],"example":["Broilerid kasvavad kiiresti."],"tries":0,"index":"416","_id":"2be578bfddf6424c82363c89c178f12c"},{"word":"grandioosne","definition":["suurejooneline, võimsuselt, ulatuselt v. mõõtmetelt hämmastav"],"example":["Grandioosne ülesehitustöö. Kosmose hõlvamise grandioosne programm. Grandioossed kavatsused, perspektiivid. Rajatis, ehitis, vaatepilt on lausa grandioosne. Filmis on grandioosseid lahingustseene. Meie ees oli üks Egiptuse grandioossemaid püramiide."],"tries":0,"index":"417","_id":"386c3a9db34d40b6a05c223f36c7d8a4"},{"word":"turbulentne","definition":["keeriseline, pööriseline","rahutu, tormiline"],"example":["Turbulentne voolamine. Turbulentsed protsessid, liikumised. Õhuvoolu kiiruse tõustes muutub vool turbulentseks. Vees levib soojus peamiselt turbulentse segunemise ja konvektsiooni teel.","Erakonnas on juba mõnda aega valitsenud turbulentne õhkkond."],"tries":0,"index":"418","_id":"4719dba59bea421d956982f57b0d6131"},{"word":"sfäär","definition":["pind, mille kõik punktid on ühest kindlast punktist ühekaugusel, kerapind","(Koperniku-eelsete vaadete järgi:) üks nähtamatutest kerapinnalistest kestadest, millel asetsesid kinnistähed ja planeedid","millegi esinemisala, mõju-, tegevuspiirkond, valdkond","inimeste ringkond"],"example":["Sfäär tekib poolringi pöörlemisel ümber diameetri.","Sfääride (liikumise) harmoonia. Sfääride muusika",".","Vaimse, isikliku elu sfäär. Emotsioonide, tungide sfäär. Rahvaluule kasutamise, kirjanduse mõju sfäär. Materiaalse tootmise sfäär. Tema huvid piirdusid materiaalse sfääriga.","Autor juhib meid läbi ühiskonna eri sfääride. Liigub ainult kõrgemates sfäärides."],"tries":0,"index":"419","_id":"2e6795a4b4da40e4ab9ecfda376d6495"},{"word":"rekreatiivne","definition":["virgestav, kosutav, puhkust võimaldav","puhkealana kasutatav"],"example":["Rahvuspargi rekreatiivne tsoon. Metsa rekreatiivne väärtus on seda suurem, mida lähemal ta asub linnale."],"tries":0,"index":"420","_id":"16e3fe871b454c8ba81cbd85af305965"},{"word":"imponeerima","definition":["lugupidamist, poolehoidu v. aukartust äratama","head muljet jätma"],"example":["Ailile imponeeris Reinu enesekindel käitumine. Kõneleja imponeeris publikule oma lihtsuse ja sundimatusega. Isa kaugete maade lood imponeerisid mulle kogu poisikesepõlve. Imponeeriv kuju, välimus. Naistele imponeeriv mees."],"tries":0,"index":"421","_id":"42fa95da6d764121913ac214b36f97b6"},{"word":"au|kartus","definition":["suur austus ning lugupidamine"],"example":["Kellegi vastu, kellegi ees aukartust tundma. Aukartust äratama, sisendama. Täis aukartust seisime tema ees. Noored vaatasid tema poole aukartuses. Pühaliku aukartusega astusime iidsesse templisse."],"tries":0,"index":"422","_id":"7f10d7d9a75340aa851011f5afd77068"},{"word":"kvartett","definition":["neljast lauljast v. mängijast koosnev ansambel","nelik","neljale häälele v. muusikariistale kirjutatud helitöö"],"example":["Meeskoori kvartett. Mihkel laulab kvartetis. Laulis, mängis kvartett.","Teatesuusatajate kvartett. Olime neljakesi sõbrad: meie kvartett liikus sageli koos."],"tries":0,"index":"423","_id":"7fcb0e89ef3c4cb49c6b96bce84d1161"},{"word":"defensiivne","definition":["kaitsev, tõrjuv, kaitse-, tõrje-"],"example":["Defensiivsed abinõud."],"tries":0,"index":"424","_id":"f0f53f587d0b45808247f00d98b0aac0"},{"word":"herbivoor","definition":["taimi v. taimeosi toiduks tarvitav loom, rohusööja"],"example":null,"tries":0,"index":"425","_id":"4cea5c61f070499fb843085452ed6da0"},{"word":"karnivoor","definition":["loomtoiduline, lihast toituv loom (v. taim)","(kitsamas tähenduses:) kiskjaliste hulka kuuluv loom"],"example":null,"tries":0,"index":"426","_id":"20281245b28946bcb2677de5cce8afbc"},{"word":"sanitaaria","definition":["hügieeninormide, -nõuete ja -soovituste rakendamine ühiskonnas, rakendushügieen"],"example":null,"tries":0,"index":"427","_id":"7fdedc83f4fe4a50a5ff57ff43a4dc98"},{"word":"utiliseerima","definition":["(olme- ja tootmisjäätmeid) koguma ja taaskasutuse eesmärgil ümber töötama"],"example":["Kõiki tööstusjäätmeid peaks saama utiliseerida. Seafarmi läga utiliseeritakse."],"tries":0,"index":"428","_id":"b388cf6a15b74939b2dbd295a83e157a"},{"word":"hektiline","definition":["kestev, krooniline, kurnav"],"example":["Hektiline palavik."],"tries":0,"index":"429","_id":"7057e2ec01824e29914114d3d4b1aba1"},{"word":"khaki","definition":["tuhm rohekaskollane puuvillane v. villane riie","sellest materjalist, seda värvi (sõjaväe)riietus"],"example":["Khakit sel hooajal ei kanta."],"tries":0,"index":"430","_id":"7e385ee2ed1a4f6cb3973df1b158ecda"},{"word":"kutsar","definition":["omaaegne elukutseline hobusõiduki (hrl. tõlla, saani) juht","hobuseajaja, sõidutaja, hobusemees"],"example":["Mõisa kutsar. Kutsar seisis tõllaga ukse ees. Kaks hobust saani ees ja kutsar pukis."],"tries":0,"index":"431","_id":"491dccf4b1304885912b035b772cfdcf"},{"word":"konsumeerima","definition":["tarbima, ära tarvitama"],"example":null,"tries":0,"index":"432","_id":"71ce8890896f449ca6f23129c0331734"},{"word":"puine","definition":["puust tehtud, puune","kõva, mahlatu","liikumises paindumatu, jäik, kohmakas","tuim, tundetu","väljendusvaene"],"example":["Puine paat. Puised lusikad.","Puine lihatükk. Puised kaalikad, peedid.","Vanamehe puine selg, puised sõrmed. Võtab külalisi vastu puise kummardusega. Natuke puiseks jäänud tantsukeerutus. Lahkub puisel kõnnakul.","Puised huuled. Nad vahetasid puise tervituse. Ütles midagi puise häälega, näol puine ilme. Puise bürokraadi puine asjalikkus. Puised meelitused, sõnumid. Artikli puine stiil."],"tries":0,"index":"433","_id":"2fc1ed7da3ed4c36a42998b54d1f2375"},{"word":"biograafia","definition":["kellegi elukäigu ja tegevuse käsitlus, elulookirjeldus","elulugu"],"example":["Beethoveni, Tammsaare biograafia. Raamat sisaldab kultuuritegelaste biograafiaid."],"tries":0,"index":"434","_id":"6ca7d366f88f48f182e4abeedaa77d68"},{"word":"labrakas","definition":["oleng, (jooma)pidu"],"example":["Tudengite labrakad. Teeme vägeva labraka. Lähen labrakale, olin labrakal."],"tries":0,"index":"435","_id":"0303bcf655d240ef8e0feb9a03ada0f2"},{"word":"tüpaaž","definition":["tüüp, kuju","tüübistik"],"example":["Selle rolli jaoks igati sobiv tüpaaž.","Romaani tüpaaž."],"tries":0,"index":"436","_id":"d8c3e8552b7a41c79d1345338cc4e246"},{"word":"tüsistus","definition":["komplikatsioon","(üldisemalt)"],"example":["Operatsioonijärgsed tüsistused. Raske, surma põhjustanud tüsistus. Tüsistusteta kulgenud haigus. Kopsupõletik on sageli gripi tüsistuseks.","Preemiast ilmajäämine tõi kaasa mitmeid tüsistusi."],"tries":0,"index":"437","_id":"3a9399adeef74817af5513432823deae"},{"word":"arkaad","definition":["sammastele v. piilaritele toetuv kaarestik, kaaristu"],"example":null,"tries":0,"index":"438","_id":"a7ab8ec5e8074f98b34ce60c6f3aff20"},{"word":"piilar","definition":["lage v. kaart kandev (jäme) tugipost"],"example":["Nelja-, kaheksatahuline piilar."],"tries":0,"index":"439","_id":"0806af8b39804021b1390b87dfc9fe43"},{"word":"aristokraat","definition":["aristokraatiasse, ülemkihti kuuluv isik","suursuguse hoiaku v. käitumisega isik"],"example":["Vana-Rooma aristokraadid. Kõrgaadlisse kuulunud aristokraadid."],"tries":0,"index":"440","_id":"70de0974ed884dc580558f8f01dcb61c"},{"word":"anti|semiit","definition":["juudivastane, juudivaenulik isik"],"example":null,"tries":0,"index":"441","_id":"d5580b0bd61240439f5ca183bf5fa4dd"},{"word":"somaatiline","definition":["kehaline, kehasse puutuv, kehale kuuluv"],"example":["Somaatilised haigused."],"tries":0,"index":"442","_id":"18f32e2d0c204e31a1e90a0a53b09cf0"},{"word":"annulleerima","definition":["tühistama, kehtetuks tunnistama"],"example":["Leping, mängu tulemus annulleeriti. Annulleerisin oma avalduse."],"tries":0,"index":"443","_id":"58f9580bcf7a469eb0c9d9671be60867"},{"word":"dessant","definition":["vägede maandamine (merelt v. õhust) vaenlase valduses olevale territooriumile","vaenlase territooriumile paisatud (v. selleks eriettevalmistuse saanud) väed"],"example":["Dessant õhust, merelt. Dessanti tegema. Valmistuti dessandiks.","Laevastik saatis dessandi maale. Dessant paisati õhust saarele. Linn vallutati dessandiga."],"tries":0,"index":"444","_id":"2e7313b3ed8d4c8aaaa61d7f684a968a"},{"word":"impulsiivne","definition":["impulsi, hetkelise mõttesähvatuse ajel toimiv v. toimuv","erk, elavalt reageeriv"],"example":["Impulsiivne inimene, iseloom, käitumine. Impulsiivsed liigutused. Impulsiivne hüüatus, naerupurse. Naine oli mehest tublisti impulsiivsem."],"tries":0,"index":"445","_id":"33d38072d2fa47f39d965381bf9d7df8"},{"word":"morg","definition":["surnukamber","morgen (eriti Poolas ja Leedus)"],"example":null,"tries":0,"index":"446","_id":"d09bff5908e24fe49c20373829539507"},{"word":"nomenklatuur","definition":["mingil alal juurdunud v. kindlaksmääratud nimetuste kogumik v. nimestik","toodanguliikide loetelu (naturaalseis mõõtühikuis)","salastatud loend ametikohtadest, kus isiku ametisse määramise kinnitasid kompartei organid","selliselt ametisse pandud, olme- jm. eeliseid kasutanud töötaja(d)"],"example":["Anatoomia, botaanika, zooloogia, bakterite nomenklatuur. Rahvusvaheline, rahvuskeelne nomenklatuur. Anorgaaniliste, orgaaniliste ühendite nomenklatuur. Biokeemias kasutatakse nomenklatuuri kõrval palju ka triviaalnimetusi. Haiguste ja haigusseisundite, patenteerimata ravimite rahvusvaheline nomenklatuur.","Plaaniline ja aruandeline nomenklatuur. Kangaste, õmblustoodete nomenklatuur."],"tries":0,"index":"448","_id":"187ee9b466a04928b3330dea6fe138c7"},{"word":"hüperboolne","definition":["(tugevasti) liialdav","hüperboolikujuline"],"example":["Hüperboolne kirjeldus, sõnastus.","Hüperboolne orbiit."],"tries":0,"index":"449","_id":"811d38f3152f45ed8513c833faf64a8f"},{"word":"eskaleeruma","definition":["(järk-järgult) laienema, intensiivistuma, süvenema"],"example":["Vastasseis, vägivald eskaleerub","Konflikt piiril eskaleerub ja paisub  sõjaks","Eskaleeruv ärevus"],"tries":0,"index":"450","_id":"1dabce21d17c4a7085f474fd62aca1f7"},{"word":"fabrikaat","definition":["vabriku- v. tööstustoode, valmistoode"],"example":null,"tries":0,"index":"451","_id":"53151b0460ac4ab8930c120d1b91fceb"},{"word":"kleptomaania","definition":["haiglane kalduvus varastada, vargusmaania"],"example":["Põeb kleptomaaniat."],"tries":0,"index":"452","_id":"be171d86416f4d41b143d43cba8f3513"},{"word":"mormoon","definition":["USA-s 19. saj. tekkinud usulahu, nn. viimsepäevapühakute liige"],"example":null,"tries":0,"index":"453","_id":"4c465e44655c4ebf859eff739154ccb9"},{"word":"plutokraat","definition":["riigivõimu omav mõjukas rahamees"],"example":null,"tries":0,"index":"454","_id":"c086273dd7df43b2a3519b92a52da778"},{"word":"initsieerima","definition":["põhjustama, alustavat tõuget andma (näit. polümerisatsioonile)"],"example":null,"tries":0,"index":"455","_id":"c9234f551b974e629a80cc9d6b020321"},{"word":"instants","definition":["aste üksteisele alluvate asutuste v. organite süsteemis","asjaomane asutus"],"example":["Madalamad, kõrgemad instantsid. Esimese instantsi kohtud. Asja on arutatud kõigis võimalikes instantsides."],"tries":0,"index":"456","_id":"4bec97ee4b6449caac476258f561c8bf"},{"word":"könt","definition":["kehaliikme, hrl. jäseme järelejäänud tömp jupp pärast vigastatud v. haige osa eemaldamist","könksu tõmbunud, konksus, paindumatu jäse v. selle osa","vana vilets kulunud tööriist, ka vana loom v. inimene, konts"],"example":["Käest, sõrmest oli ainult könt järel. Parema jala asemel oli invaliidil vaid lühike könt."],"tries":0,"index":"457","_id":"e295a9fe2ce046cba53c7ab5b1237001"},{"word":"salvama","definition":["hammustama, hambaid sisse lööma","nõelama, pistma","süües hammustama","järsku torkavalt, teravas toonis midagi ütlema"],"example":["Tige koer salvas võõrast käest. Uss, madu, rästik salvas poissi jalast, poisi jalga. Skorpion, parm, mürgine sipelgas salvas.","Vastase mõõgatera salvas luuni. Püsiti taganeva vaenlase kannul, et aeg-ajalt salvata. Tema pilk oli salvav. Need sõnad salvasid mind valusasti. Salvav pilge, satiir, sarkasm. Valu, kahjutunne salvas südamesse. Hirmus mõte salvas ajju: äkki polegi enam pääsu.","Sõnadega salvama. Tahtis juba midagi vastuseks salvata, kuid sai veel pidama. Kui keegi midagi pahasti ütles, salvasin kohe vastu. „Pead ka ennast meheks või,” salvas Reet mürgiselt. „Meie sind tagasi hoidma ei hakka, mine!” salvas isa. Aeg-ajalt salvas mõne krõbeda märkuse teiste jutu vahele. Sel naisel on salvav keel."],"tries":0,"index":"458","_id":"15c68aad1f0042158e5ecbe128a29712"},{"word":"humanoid","definition":["kujuteldav inimesetaoline tulnukas kosmosest"],"example":["Kohtumine humanoidiga"],"tries":0,"index":"459","_id":"bb76b4fe659b4e379f766e8be290d9eb"},{"word":"skelett","definition":["toes, luustik"],"example":["Inimese, ahvi, linnu, kala skelett.","Lennukist oli järel ainult skelett. Pärast pommitamist oli püsti vaid maja skelett."],"tries":0,"index":"460","_id":"2ec3710c715f40499c472669ecfe24e8"},{"word":"tiisel","definition":["vahend veoki v. mingi riista v. seadeldise juhtimiseks v. vedamiseks","trengidega paarisrakendi vahepuu (veoki juhtimiseks ja pidurdamiseks)","traktoriadra, haagise vms. raami pikitala","(muid juhte)"],"example":["Tiisliga paarisrakend. Murdunud tiisel.","Haagise tiisel ühendatakse auto haakeseadme külge."],"tries":0,"index":"461","_id":"c1aabc4862b74ce9938112bf22858629"},{"word":"hermeetiline","definition":["gaasi- ja veetihe, gaasi- ja veetihedalt suletud"],"example":["Hermeetiline isolatsioon, pakend. Hermeetiline kapsel, kest."],"tries":0,"index":"462","_id":"8184349a20ae4532829d5b861a7c4145"},{"word":"kapriisne","definition":["isemeelselt tujukas, kapriisidega","(asjade, looduse kohta)"],"example":["Hirmus kapriisne laps. Kapriissed daamid. Tüdruk läks järjest kapriissemaks.","Talvetaat on tänavu kapriisne: kord paugub pakane, sealsamas jälle sula. See mehhanism on üsna kapriisne: läheb kergesti rikki."],"tries":0,"index":"463","_id":"71c90e4ea8a64b7eae8c3b55a752016a"},{"word":"kapriis","definition":["äkiline isemeelne tuju"],"example":["Hellitatud, jonnaka lapse kapriisid. Seltskonnadaami kapriisid. Täidab oma noore naise iga kapriisi. Ma olen tema kapriisidega harjunud.","Looduse, ilmastiku, tuule kapriisid. Moe kapriisid. Sel traktoril on algusest peale kapriisid sees."],"tries":0,"index":"464","_id":"96585d98b0b845278431b1f551021d6b"},{"word":"baar","definition":["väike restoran v. kohvik (ka nende osa), sageli kõrge müügileti ja pukkistmetega","mittesüsteemne rõhuühik, miljon düüni ruutsentimeetrile"],"example":["Hotelli, restorani, kohviku baar. Istub baaris puki otsas, konjakiklaas ees. Einestasime ühes kesklinna baaris. Mindi baari õlut jooma."],"tries":0,"index":"465","_id":"770d554b685544558c7e6e910f6b6c80"},{"word":"porte","definition":["poort"],"example":["Portega kangas. Autol oli tagumine porte alla lastud."],"tries":0,"index":"467","_id":"59f382266f0641ddaaa58009a5c6cfb1"},{"word":"absorbent","definition":["absorbeeriv aine, eriti vedel v. tahke aine, milles gaas v. gaasisegu osis absorbeerub"],"example":["Gaas lahustub absorbendis."],"tries":0,"index":"468","_id":"5edb2ba5ed8046b2950df07d37f2ed40"},{"word":"absorbeerima","definition":["(kiirgust, helilaineid, gaasi v. gaasisegu osist) neelama, imama"],"example":["Kõige paremini absorbeerib soojust ja valgust must keha. Koks absorbeerib gaase. Värviline aine absorbeerib valguse nähtavast spektrist ainult teatava lainepikkusega kiirguse."],"tries":0,"index":"469","_id":"d076534c4d1b4719bdd0330ab8c83f7f"},{"word":"tsistern","definition":["suur silindriline metallist mahuti vedelike hoidmiseks ja veoks","tsisternauto"],"example":["Naftabaasi, naftatanklaevade tsisternid. Vesi toimetati kohale tsisternides. Tsisterni põhjas oli veel veidi õli.","Lennukid ründasid vastase tsisternide kolonni."],"tries":0,"index":"470","_id":"cae55cb4a6964cc6b5a44711952b35e1"},{"word":"lahvatama","definition":["(mingi tegevuse, protsessi järsu puhkemise kohta:) pahvatama"],"example":["Kuivad laastud lahvatasid põlema. Leek lahvatas kõrgele. Poiss lahvatas näost punaseks. Veri lahvatas tal järsku näkku. Päike tuli välja, meri lahvatas sädelema. Piirikonflikt lahvatas järsku suureks sõjaks. Temas lahvatas viha, raev."],"tries":0,"index":"471","_id":"0f8f5f3023424e188bd55e2522a5db9a"},{"word":"interneerima","definition":["eraldama ja kinni pidama (ning relvitustama), näit. neutraalsele territooriumile sattunud sõdiva riigi sõjaväelasi, vaenlasriigi kodanikke sõdivas riigis jm."],"example":null,"tries":0,"index":"472","_id":"672aee4651364aa8a15a030ecccd11aa"},{"word":"konservant","definition":["toiduainete konserveerimisel säilivuse suurendamiseks lisatav antiseptikum"],"example":null,"tries":0,"index":"473","_id":"035e3948a1be44f1be2aaf15660bb4d2"},{"word":"konserveerima","definition":["eriliselt töödeldes pikka aega säilivaks muutma","toiduaineid konserviks tegema","muististe, kunstiteoste, ehitiste, seadmete jms. säilivust eriliste tehniliste menetlustega parandama","teat. ajaks seisma panema v. toimimisest välja lülitama"],"example":["Toornahad konserveeriti. Kaudseks vereülekandeks doonori veri konserveeritakse. Kudesid konserveerima. Laplased konserveerivad põhjapõdraliha päikese käes kuivatades. Soolal on konserveeriv toime.","Liha, kala konserveeriti karpidesse. Konserveeritud toiduained, aed-, puuvili.","Lossivaremed, skulptuurid, vanaaegsed maalid konserveeriti.","Sügisel tuleb kõik põllumajandusmasinad hoolikalt puhastada ja konserveerida.","Tööjõu puuduse tõttu tuli osa ehitusobjekte konserveerida. Ladudes seisvasse kaubasse on konserveeritud suured summad."],"tries":0,"index":"474","_id":"20df0ca43bd04724a6b09defcac2dce3"},{"word":"dekreet","definition":["riigipea v. kõrgema riigivõimu määrus vm. akt","dekreetpuhkus"],"example":["Vana-Rooma keisrite, konsulite, senati dekreedid. Pariisi Kommuuni dekreedid. Valitsuse dekreet. President kirjutas dekreedile alla, andis välja dekreedi.","Naistöötaja läks, jäi dekreeti. Ta on järgmise kuu keskpaigani dekreedis."],"tries":0,"index":"475","_id":"3201c4d8ae7b43f9af961d9da0244178"},{"word":"doktriin","definition":["(üldkehtivaks seatav) õpetus v. teooria","poliitiline juhtmõte"],"example":["Filosoofilised, poliitilised doktriinid. Positivistlik puhta teaduse doktriin."],"tries":0,"index":"476","_id":"83eb1162eeaa487f98fc3b6b5aa52892"},{"word":"konsolideeruma","definition":["tugevasti koonduma, tugevasti v. üheks tervikuks liituma"],"example":["Eri hõimud konsolideerusid rahvaks. Kujunes ja konsolideerus rahvuslik intelligents. Kirjakeel hakkas konsolideeruma."],"tries":0,"index":"477","_id":"7129d7f602b944c0bbe0947e78e0341b"},{"word":"anastama","definition":["vägivaldselt, seadusevastaselt omastama","(rööv)vallutama"],"example":["Feodaalid anastasid talupoegade maid. Tahtis anastada trooni, kuningavõimu. Natsid anastasid suure osa Euroopast. Keisriväed anastasid poolakate käest, Poolalt suure territooriumi."],"tries":0,"index":"478","_id":"c8281c68f97c43fdb808558fc93ef3fb"},{"word":"tsenseerima","definition":["teksti, filmi vm. kontrollivalt läbi vaatama"],"example":["Tsensor tsenseeris käsikirja. Sõjaväes, vanglas tsenseeriti kirju."],"tries":0,"index":"479","_id":"fbe6e313a8394c1394630cb85b451e34"},{"word":"nahutama","definition":["naha peale andma, peksma","petta, tüssata","tugevasti arvustama, sõnadega materdama, läbi võtma, tõrelema"],"example":["Poiss on isa käest küllalt nahutada saanud, aga ikka sõna ei kuula. Nahutab hobust vemblaga, piitsaga. Vargapoiss tuleks läbi nahutada.","Kes pole ärimees, võib kauba tegemisel kergesti nahutada saada. Olen oma lolli usaldavuse tõttu tihti nahutada saanud.","Lohakas töötaja sai koosolekul nahutada. Kriitikud nahutasid, kriitika nahutas noore autori esikromaani. Följetonis nahutati päevavargaid ja luusureid."],"tries":0,"index":"480","_id":"ace0a3222eb345b8bb0a4f937af82d48"},{"word":"dementne","definition":["nõdrameelne"],"example":null,"tries":0,"index":"481","_id":"261f2c1e9fac476a9b33dbd33ccc3d5e"},{"word":"laveerima","definition":["takistusi, tõkkeid vältides siksakiliselt, risteldes edasi liikuma","loovima","kindlast seisukohavõtust, otsustamisest kõrvale põiklema, mitte sirgjooneline ning järjekindel olema"],"example":["Laev laveerib jääpankade vahel. Jahid laveerivad vastutuules sadama poole. Takso püüdis õnnetuspaigast mööda laveerida. Laveerisime osavalt tantsijate vahelt läbi. Andis puude vahel laveerida, enne kui auto palgivirna juurde saime. Kass ei tee käppi märjaks, ta laveerib veelompide vahelt läbi. Kivilt kivile laveerides pääsesime üle jõe.","Ta püüab laveerida, ei poolt ega vastu olla. Ütle ei või jaa – ära laveeri!"],"tries":0,"index":"482","_id":"a59059736be4427095fa5d8e29796f13"},{"word":"viskoosne","definition":["sitke, veniv, kleepuv"],"example":["Viskoosne lahus, mass. Viskoosne laava. Mõnest leiukohast saadav nafta on eriti viskoosne. Jahtudes muutus vedelik viskoossemaks."],"tries":0,"index":"483","_id":"09d02c19a21c4b928931aabb09e85a9b"},{"word":"graanul","definition":["mingi aine kerake, kuulike, terake","sõmer"],"example":["Mineraalväetise, sööda, ravimi graanulid."],"tries":0,"index":"484","_id":"c11ef5d1f61246ca9090ea47e0a284a1"},{"word":"polster","definition":["täiteainest (näit. vedrudest, poroloonist) ja katteriidest v. -nahast koosnev mööblieseme pehme osa","pehme kate, padjand"],"example":["Mööbli, sohva polster. Ta vajus istme pehmesse polstrisse, toetas selja vastu polstrit. Autoukse polster on rebenenud, peatoe polster kulunud. Kõva polstriga nahktugitool. Polstriga sadul. Haavale pandi polstriga side. Rasvakiht moodustab nahaaluse polstri."],"tries":0,"index":"485","_id":"77a6525e3f7c4d0d9a224f3f04f42182"},{"word":"patronaaž","definition":["hooldus, eestkoste","koduõendus"],"example":null,"tries":0,"index":"486","_id":"320e1d422a144bb0bd98137cffcea4f8"},{"word":"patroneerima","definition":["patronaaži teostama","hooldama, kaitsma, soosima, patrooniks olema"],"example":["Väikelapsi patroneeritakse kodudes."],"tries":0,"index":"487","_id":"b91bfe09575944a4899c9d1fc75d3bdd"},{"word":"patroon","definition":["isik Vana-Roomas, kel oli teise suhtes kaitsja v. hooldaja õigusi","kaitsja, soosija"],"example":["Suurmaavaldajatest patroonid.","Hiinas peeti naiste patrooniks kuujumalannat. Gildid võtsid oma patrooniks mõne pühaku. Noorel kunstnikul oli rikas mõjuvõimas patroon. IV üldlaulupeo patroon oli Eesti Kirjameeste Selts. Sibeliuse nädala patrooniks oli Soome president."],"tries":0,"index":"488","_id":"86e9654bbb7b4aa9b86ba2595630699f"},{"word":"punktuaalne","definition":["täpne, punktipealne"],"example":["Imelik, et ta hilineb, muidu on ta nii punktuaalne."],"tries":0,"index":"489","_id":"8fdf9babdec9432aa6b140aa3179f91e"},{"word":"muusa","definition":["kunsti v. teaduse kaitsejumalanna vanakreeka mütoloogias","tänapäeval kasut. hrl. ka vastava kunsti- v. teadusala, eriti luulekunsti kohta","loomingulise inspiratsiooni allikas, hrl. meest innustav naine"],"example":["Oma muusale jäägitult andunud kunstnik, poeet. Ta luulesoon on kuivanud, muusa on ta maha jätnud. Kui kahurid kõnelevad, siis muusad vaikivad"],"tries":0,"index":"490","_id":"a050cb2aefe046448c7100ba7ebf7bae"},{"word":"transplantaat","definition":["siirdamisel kasutatav koetükk, elund v. selle osa, siirik"],"example":null,"tries":0,"index":"491","_id":"84415cabf94046de81e952601f73116c"},{"word":"siirik","definition":["siiratud kude v. elund, transplantaat"],"example":null,"tries":0,"index":"492","_id":"82a5ffa0fc17482aa054ff63180a2f0c"},{"word":"peetus","definition":["kinnijäämine","pidurdus","ohjeldatus, talitsetus, vaoshoitus"],"example":["Vedeliku peetus kudedes. Soolesulguse korral esinev gaaside ja väljaheite osaline peetus. Hingamine olgu rütmiline ja peetusteta. Vaimse arengu peetusega lapsed."],"tries":0,"index":"493","_id":"885490f282aa4fbb84a91eb2d0c75a12"},{"word":"intubatsioon","definition":["sondi v. toru viimine mõnesse elundisse"],"example":["Kõri, soolte intubatsioon."],"tries":0,"index":"494","_id":"51883cf52c214f988f455cf922823bc2"},{"word":"müriaad","definition":["lõputu hulk, musttuhat"],"example":["Müriaad sääski. Putukaid oli seal müriaad(id). Taevalaotuses vilkuvate tähtede müriaad."],"tries":0,"index":"495","_id":"a83bd20dcc8641f7af369d213be9e492"},{"word":"mnemoonika","definition":["reeglid ja võtted teadmiste meelespidamise v. meeldetuletamise hõlbustamiseks, mnemotehnika"],"example":null,"tries":0,"index":"497","_id":"3a62ca0d47be42099c785b51ec4cdb10"},{"word":"antibiootikum","definition":["mikroobse päritoluga toimeaine, mis pärsib teiste mikroobide elutegevust v. surmab neid"],"example":["Antibiootikumidega ravimine."],"tries":0,"index":"498","_id":"1b43be998b80432fbecfdb735efa61f0"},{"word":"mikroob","definition":["mikroskoobita nähtamatu pisiorganism, mikroorganism"],"example":["Tõvestavad, patogeensed mikroobid. Mullas elab määratul hulgal mitmesuguseid mikroobe."],"tries":0,"index":"499","_id":"bfd3be84a26049f8b8121f58b6238017"},{"word":"retsidivist","definition":["kurjategija, kes pärast karistuse kandmist paneb toime uusi kuritegusid, paadunud kurjategija"],"example":["Retsidivisti järjekordne kuritegu. Kurjategija tunnistati eriti ohtlikuks retsidivistiks."],"tries":0,"index":"500","_id":"9f600b24a3014de58c0578b271e69459"},{"word":"hedonism","definition":["eetika suund, mis peab naudingut ja lõbu inimese elu kõrgeimaks väärtuseks ning eesmärgiks"],"example":null,"tries":0,"index":"501","_id":"ea4fe0959ef34e8db5877fad4cbb0b24"},{"word":"ampluaa","definition":["näitleja kitsam(ad) eriala(d)","(vaimne) tegevusala"],"example":["Laia ampluaaga näitleja. Tema ampluaaks on karakterosad.","Semper oli laia ampluaaga literaat. Välispoliitika pole tema ampluaa."],"tries":0,"index":"502","_id":"403d1ffc71fb42b1b36f3b862c78fd81"},{"word":"larhv","definition":["nägu"],"example":["Libe, lollakas, mage larhv. Sünged habetunud larhvid. Taon, löön ta larhvi üles. Sai paraja tou vastu larhvi."],"tries":0,"index":"503","_id":"7199a7ee577b45d18973859212659695"},{"word":"esoteeriline","definition":["ainult asjasse pühendatuile, valituile määratud, varjatud, salajane"],"example":["Esoteeriline õpetus, kirjandus."],"tries":0,"index":"505","_id":"6c9df8980ac145afbc1caba2165c6d54"},{"word":"toksiline","definition":["mürgine"],"example":["Toksilised ained. Toksilised heitveed, tööstusjäätmed. Toksiline dermatiit. Toksilise šoki sündroom. Arseeniühendite toksiline toime."],"tries":0,"index":"506","_id":"039a0617ee744f78a952873747103d04"},{"word":"idüll","definition":["kirjandusžanr, milles idealiseerivas laadis kujutatakse lihtsate inimeste rahulikku elu maal looduse rüpes","vaikne, harmooniline, mitte millestki tumestatud olemine, vaikelupildike"],"example":["Maaelu, looduse idüll. Perekondlik, mesinädalate idüll. Kuuvalge talveõhtu, kauni suvepäeva idüll."],"tries":0,"index":"508","_id":"eab3876147e4467b9e2173a119987a04"},{"word":"sekreet","definition":["nõre"],"example":["Näärmed eritavad sekreete. Sülg, sapp, kõrvavaik, pisaranõre jt. sekreedid."],"tries":0,"index":"509","_id":"faa813c109034604bb812cc86ec6877a"},{"word":"konna|perspektiiv","definition":["kitsas, piiratud lähenemine millelegi, piiratud käsitus"],"example":null,"tries":0,"index":"511","_id":"117813f0017f41a7b465dcd3a4d3e653"},{"word":"tabu","definition":["animistlikes usundeis pühaduse v. rüvedusega seotud puudutus-, ütlemis-, söömis- vm. toimingu keeld","sellise keelu all olev ese, paik, olend, sõna, nähtus v. toiming","miski (kõlbeliselt) keelatu"],"example":["Külaline oli saarel tabu kaitse all. Indiaanlastel kehtis saarma kohta range tabu. Pealik on tunnistanud vanad kombed tabuga keelatuks, pannud vanad kombed tabu alla. Eufemistlikud nimetused tulenesid tabudest. Tabu rikkuma, tühistama. Tabusse uskuma. Hiisi ja pühasid puid peeti tabuks. Kui toit oli tabu, siis ei tohtinud seda süüa. Et kurjad vaimud ei saaks inimesele halba teha, kuulutati eesnimi tabuks.","Haavandtõbise jaoks on kaks tabu: must oakohv ja alkohol. Armastuse puudumine toob abiellu keelud ja tabud. Seksist rääkimine oli nende peres tabu. Sõbra naine on tabu!"],"tries":0,"index":"513","_id":"dc404272eea347daa9fd163ec0771c4d"},{"word":"polügoon","definition":["maa- v. mereala mitmesuguste relvade, seadmete v. masinate katsetamiseks ja kasutama õppimiseks","suurte monteeritavate ehitusdetailide tootmiseks seadmestatud maa-ala","hulknurk"],"example":["Õppelaskmine, maa-alune tuumaplahvatus polügoonil. Seismo-geofüüsikaline polügoon maavärinate ennustamiseks. Praktikandid õpivad polügoonil traktorit juhtima. Raudbetoondetailide polügoon. Ehitusplokid valmistati polügoonil."],"tries":0,"index":"514","_id":"0f5a0a635957415a812d15b3d6396b1f"},{"word":"kreatsionism","definition":["õpetus, mille kohaselt liigid on loodud ja muutumatud"],"example":null,"tries":0,"index":"515","_id":"afedef4d3a554d1c83695f11efc72e81"},{"word":"sodiaak","definition":["taevasfääri vöö, kus näiliselt liiguvad Päike, Kuu ja planeedid, loomaring"],"example":null,"tries":0,"index":"516","_id":"3f5bdb76da55461a84f02998b51d95c8"},{"word":"kursiiv","definition":["paremale kaldu olev trükikiri, kursiivkiri"],"example":["Harilik, poolpaks kursiiv. Keelenäited on kursiivis, pandi tekstis kursiivi."],"tries":0,"index":"517","_id":"9fc253910aac4a1391bb3e14379fa003"},{"word":"pastöriseerima","definition":["mikroobide hävitamiseks toiduaineid kuumutama õhukindlalt suletud nõus 60 kuni 100 °C juures"],"example":["Pastöriseeritud piim, mahl, konserv."],"tries":0,"index":"518","_id":"adbe63e344dc4b019e826b4932d6cf82"},{"word":"postament","definition":["(kõrgem) alus vaaside, kujude vm. asetamiseks"],"example":["Kõrge, madal postament. Postamendil seisev kaktus. Valge postament asparaagusega. Skulptuuri graniidist postament."],"tries":0,"index":"519","_id":"094fb2734d3b4083b3c456fa88d4581f"},{"word":"misogüünia","definition":["naistepõlgus, naistevihkamine"],"example":null,"tries":0,"index":"520","_id":"5ef63059bcb94b0088a8b1e246c6a238"},{"word":"konvoi","definition":["relvastatud saate- v. kaitsesalk v. saatev sõjaväelane, saatevalve","kauba-, transpordi- ja abilaevade ning neid saatvate ja kaitsvate sõjalaevade ja lennukite koondis sõja ajal"],"example":["Vangid käisid tööl konvoi valve all. Vangi võetud sõdurid saadeti konvoiga, konvoi saatel staapi."],"tries":0,"index":"521","_id":"a5b8efebf4a648f2a7d60dff0c838520"},{"word":"väärtus","definition":["asja, nähtuse v. olendi positiivne v. negatiivne tähendus inimese jaoks","väärtuslik, tähtis omadus v. asi","vara v. teenus, mis suudab rahuldada mingit inimese tarvet ja mille eest ollakse seepärast valmis maksma","kauba v. teenuse eest makstav rahasumma, maksumus","millegi numbriline suurus"],"example":["Millegi teaduslik, ajalooline, majanduslik, kirjanduslik väärtus. Millelgi on püsiv väärtus, ei ole mingit väärtust. Teose väärtuses ei kahtle keegi. Uurimusele lisab väärtust see, et .. Elukogemused on hindamatu väärtusega. Teoreetilise ja praktilise väärtusega teadustöö. Kahtlase väärtusega elufilosoofia. Õpetaja väärtus tõusis laste silmis kõvasti. Küll tema juba oma väärtust tunneb!","Vabadus, võrdsus, inimõigused jt. väärtused. Inimese sisemised, moraalsed väärtused. Vaimsed väärtused. Filmi eetilised, esteetilised väärtused. Tööstus toodab materiaalseid väärtusi. Sõjas hävisid hindamatud väärtused. Väärtuste ümberhindamine.","Millegi subjektiivne, objektiivne väärtus. Millelgi on suur, väike väärtus. Kehalise töö väärtus.","Toote rahaline väärtus. Leiva, vilja, veini väärtus. Korteri, auto väärtus. Millegi väärtust hindama, määrama. Aktsiate väärtus tõuseb, langeb. Need mantlid on ühe ja sama väärtusega. Tal on miljoni krooni väärtuses kinnisvara. Varastatud oli mitmekümne tuhande väärtuses asju.","Kästi arvutada avaldise väärtus. Tähe x numbriline väärtus. Milline võib olla algebralise murru arvuline väärtus? UV-indeksi maksimaalset väärtust mõõdetakse keskpäeval."],"tries":0,"index":"522","_id":"e48f121c29be46c5a4363c13c1282f47"},{"word":"lell","definition":["isa vend"],"example":["Meie isa tundus tõsisema loomuga kui lell Joosep, ta vend. Jaanist lellel oli vennalastele ikka mõni kompvek taskupõhjas."],"tries":0,"index":"523","_id":"6fed2f4da0d44171a2e083185390ea03"},{"word":"ornitoloogia","definition":["linde uuriv zooloogia haru, linnuteadus"],"example":null,"tries":0,"index":"524","_id":"0ad3c39b0fa54b2e9cfb2c926b1c4e5b"},{"word":"konformism","definition":["sotsiaalsete standarditega kohanemus, muganemus"],"example":null,"tries":0,"index":"525","_id":"22e3a60d91d042f29eb001d6e12a1dff"},{"word":"kiro|praktika","definition":["teat. manuaalteraapia meetod, kus keha mingit piirkonda manipuleeritakse kätega"],"example":null,"tries":0,"index":"526","_id":"bed04bfe10db408a9313af02a9504529"},{"word":"resoneerima","definition":["kaasa võnkuma või/ning helisema","arutlema, targutama"],"example":["Kui võnkuv helihark läheneb teisele, hakkab teine resoneerima. Viiuli resoneeriv kõlapõhi."],"tries":0,"index":"527","_id":"b99e6b3a0112424a976a795db467f4e2"},{"word":"erogeenne","definition":["suguiha tekitav"],"example":["Erogeensed (keha)piirkonnad, tsoonid"],"tries":0,"index":"529","_id":"e54e403417654a659ff1860a0e8781b2"},{"word":"egotsentriline","definition":["ennast keskpunkti asetav, iseenesest lähtuv, minakeskene"],"example":["Egotsentriline mõttelaad."],"tries":0,"index":"530","_id":"7c92a09478994142a9139fae18b02c3a"},{"word":"geoloogia","definition":["teadus Maa, eriti maakoore koostisest, ehitusest ja arenemisest ning viimast mõjustavatest protsessidest"],"example":["Maavarade geoloogia."],"tries":0,"index":"531","_id":"e9710dd1d17d41a9901d70e27a8908e9"},{"word":"stigma","definition":["tähn, märk","põletusmärk orjade v. kurjategijate kehal","uskliku (pühaku) kehal tekkinud Kristuse haavaarmide jäljend","viburloomade valgustundlik pigmenditera, silmtäpp","tähn putuka tiival, tiivatähn","lülijalgsete trahheede v. kopsude ava, hingeava"],"example":["Püha Franciscuse stigmad."],"tries":0,"index":"532","_id":"89b94c596e94434893e976bfd0685877"},{"word":"neo|natsism","definition":["pärast Teist maailmasõda tekkinud natsismitaoline liikumine, uusnatsism"],"example":null,"tries":0,"index":"533","_id":"50ab33d159f747ffb558d108fb56ff8c"},{"word":"natsism","definition":["natsionaalsotsialism"],"example":null,"tries":0,"index":"534","_id":"7e9dbd50f6444a75a4c8bfb194cb2148"},{"word":"adresseerima","definition":["(posti)saadetist, telegrammi vms. (aadressi järgi) kellelegi, kuhugi suunama","saadetisele aadressi kirjutama","kellelegi midagi suunama, määrama"],"example":["Kellele see kiri on adresseeritud? Sisseastumisavaldused tuleb adresseerida vastuvõtukomisjonile. Adresseeritud ning margistatud kiri. Adresseeri kiri nõudmiseni Tallinna Peapostkontorisse.","Need sõnad, etteheited olid adresseeritud minule. Pole päris selge, missugusele lugejaskonnale see teos on adresseeritud. Kitsale ringkonnale adresseeritud luule. Viimane lause oli adresseeritud pojale."],"tries":0,"index":"535","_id":"199a6d2ab1cf43538f493762f141a56e"},{"word":"aseksuaalne","definition":["sugutungita","sugunäärmeteta"],"example":null,"tries":0,"index":"536","_id":"d006eae0ed9f4fc481c6a2936bd868c4"},{"word":"vimpel","definition":["kitsas kolmnurkne v. otsast pääsusabana hargnev lipp"],"example":["Punavalge vimpel. Värvirikaste vimplitega purjekad, jahid. Piigi otsas lehvis rahu märgina valge vimpel. Maakonna kaunimatele kodudele jagati sinimustvalgeid vimpleid."],"tries":0,"index":"537","_id":"34ab7e8e14dc44c5a587c8c9bad5e5de"},{"word":"trikoloor","definition":["kolmevärviline lipp"],"example":["Prantsusmaa, Ungari trikoloor. Pikal Hermannil lehvib meie sinimustvalge trikoloor."],"tries":0,"index":"538","_id":"98a4998d99bf472fbdd9cba11a0278dc"},{"word":"topograafia","definition":["maapinna mõõdistamise ja kaardistamise õpetus, geodeesia haru","maakoha üksikpunktide vastastikune asetus","kehapiirkondade ja üksikute elundite paiksete suhete kujutus"],"example":["Maakoha, linna topograafia."],"tries":0,"index":"539","_id":"aa8828f68bc54a0c9e01768f114580ab"},{"word":"rojalism","definition":["kuningavõimu, kuningriigi pooldamine"],"example":null,"tries":0,"index":"540","_id":"d6ea217cbc2b461c8c01e0e9f5c19b90"},{"word":"kvintessents","definition":["kõige olulisem osa, põhituum"],"example":["Aforismides avaldub autori elutunnetuse kvintessents."],"tries":0,"index":"541","_id":"40d029c1d4ce4c068594a697a435d1a0"},{"word":"aforism","definition":["lühike vaimukas vormilt teritatud lausung, mõttetera"],"example":["Võrdlusele, antiteesile, paradoksile ülesehitatud aforismid."],"tries":0,"index":"542","_id":"2af271b055d94e67bf7f511925c87fe9"},{"word":"eruditsioon","definition":["teaduslik haritus, õpetatus","lugemus, teadmised"],"example":["Kirjanduslik, muusikaline eruditsioon. Suure, sügava, laialdase eruditsiooniga inimene."],"tries":0,"index":"543","_id":"9c9f1fedc7ad4be9965c503a29391d90"},{"word":"erudeeritud","definition":["eruditsiooni omav, eruditsiooniga"],"example":["Erudeeritud kirjanik, kriitik, vestluskaaslane. Muusikaliselt, kirjanduslikult erudeeritud. Uus õppejõud tundus meile väga erudeerituna. Pidasime teda sügavalt erudeerituks."],"tries":0,"index":"544","_id":"20c8c4a4f8b14675a5df3934c0d4cdd7"},{"word":"fatalism","definition":["usk saatuse kõikemääravasse jõusse"],"example":null,"tries":0,"index":"545","_id":"018e2da23089473f8f17885a447ac59c"},{"word":"postulaat","definition":["teooria v. mõttekäigu tõestuseta aktsepteeritud alusväide, põhieeldus"],"example":["Loogika, füüsika, matemaatika postulaadid."],"tries":0,"index":"546","_id":"b49b302d031745df8cbe59a6c45b5616"},{"word":"purism","definition":["puhtusetaotlus","võõrsõnade, aga ka muude keeleliste võõrapärasuste tõrjumine, nende asendamine omakeelsete vahenditega","19. saj. avaldunud taotlus vabastada keskaegsed ehitised hilisematest lisanditest","eeskätt ehitus- ja tarbekunstis avaldunud 1920. aastate kunstisuund, millele on iseloomulik muinasajastu standardesemete mõistuspäraselt selge kujutamine"],"example":null,"tries":0,"index":"547","_id":"c3bb5246eb8a432ea0568c3a8422263a"},{"word":"koolnu","definition":["surnu, laip"],"example":["Koolnu lamas puusärgis. Osa koolnuid maeti ühishauda. Mees oli kahvatu nagu koolnu."],"tries":0,"index":"548","_id":"4371ea7caeed4dec9c1e53bd047be61e"},{"word":"autopsia","definition":["koolnuvaatlus koos lahanguga"],"example":null,"tries":0,"index":"549","_id":"f2ef85e20b5c427a91d25234f2143ca6"},{"word":"dihhotoomia","definition":["mõiste mahu järjestikune liigitamine kaheks vasturääkivaks mõisteks","järjestikune kaheksharunemine (näit. adrude, koldade jt. eostaimede vartel)"],"example":null,"tries":0,"index":"550","_id":"c69cff19107c43a38db3875eccd11140"},{"word":"krutoon","definition":["röstitud saiakuubik"],"example":["Püreesupp krutoonidega","Salat serveeriti krutoonidega"],"tries":0,"index":"552","_id":"96c3a2d9341c48e3b4fb910e505cd7b8"},{"word":"kompleks","definition":["tervikut moodustav omaette ehitiste, esemete, nähtuste, toimingute vm. kogum","kompleksujumine","mõtete, kujutluste, tunnete kogum, mis on alateadvuslik ja vastuolus teiste, indiviidi enda poolt tunnustatud mõtete ja veendumustega"],"example":["Tallinna Tehnikaülikooli hoonete kompleks Mustamäel. Spordibaasi mänguväljakute kompleks. Kivimite kompleks. Muististe kompleks.","Uued võimlemisharjutuste kompleksid. Küsimuste, probleemide kompleks. Selle sündmusega seostub terve kompleks mitmesuguseid nähtusi. Taimkatte kompleks",".","Geograafiline, looduslik kompleks",".","Ujus 200 m kompleksi väga hea ajaga","Ta kannatab mingi kompleksi all.","Oidipuse kompleks","."],"tries":0,"index":"553","_id":"933bfa39c5bd4d64be55376231157ad0"},{"word":"näsa","definition":["väike väljaulatuv ots, kühmuke, nibu","papill","(rist)pulk (käepidemena), räsa"],"example":["Näsadega kummist jalamatt. Keeleselja limanahk on rohkeist näsadest kare. Nägemisnärvi näsa. Peensoole hatud ehk näsad. Näsad ämbliku tagakehal eritavad võrguniiti. Osal hanedest on näsaga nokk. Taimelehtede epidermisel võib olla näsasid, karvu jm. väljakasve. Seenekübara keskel oli kühmjas näsa.","Labida-, hargivarre näsa. Vikatilöe näsa."],"tries":0,"index":"554","_id":"21590517c23a44feb015b9352b6fffdf"},{"word":"intrigant","definition":["intriigide sepitseja, intrigeerija"],"example":["Kaval intrigant. Kaastöötajad teda ei sallinud, sest ta oli intrigant."],"tries":0,"index":"555","_id":"2b73638f538d4579ac7aacd771685e61"},{"word":"korpulentne","definition":["kehakas, lihav, tüse"],"example":["Korpulentne daam, vanahärra."],"tries":0,"index":"557","_id":"7ebfcd3a7f854fbe83448be2892408f5"},{"word":"lihav","definition":["paks, priske, rammus","lopsakas","mahlakas"],"example":["Lihav naine, mees. Ta on liiga lihavaks läinud. Lihavad lehmad, härjad. Punetava lihava näoga mees. Suure lihava harjaga kukk. Kintsud olid hobusel lihavad ja läikivad.","Kompostihunniku kõrval kasvavad lihavad nõgesed, naadid. Ristikuädal on tänavu lihav. Noorte mändide pikad lihavad kasvud. Lihavate lehtedega lepad. Sõi lihavat rabarberivart. Vaarikad on sel aastal hoopis lihavamad kui mullu."],"tries":0,"index":"558","_id":"8b0c03ed3ec54162bd52f2c195eb742b"},{"word":"lülima","definition":["lülitama"],"example":["Külmutuskapp lülib end ise sisse ja välja. Automaatseade lülib pumba vajaduse korral käiku, käima."],"tries":0,"index":"560","_id":"522ffbf6039742aebe5838ecf64a78a9"},{"word":"rantjee","definition":["laenuprotsentidest v. väärtpaberituludest elatuv isik"],"example":["Ta on varakas mees ning elab muretu rantjeena."],"tries":0,"index":"561","_id":"3c0c7cbcde694bd89124b52eaa2fe03c"},{"word":"noorsand","definition":["noor isand, noorhärra"],"example":null,"tries":0,"index":"562","_id":"0c27d920219149d9a6e25fab08505d25"},{"word":"rauk","definition":["väga vana inimene, kõrges eas inimene","vilets, vaene, väeti"],"example":["Tudisev, küürus, hallipäine, kepi najal komberdav rauk. 80-aastane rauk. Lapsed ja raugad on ühesugused väetid. Suur osa akadeemikuid oli lupjunud ajudega raugad. Raske töö, mure, aastad on teinud temast rauga. Vanaisa on järsku raugaks muutunud, jäänud. Vangilaagrist tuli ta tagasi enneaegse raugana. Käed värisevad nagu raugal.","Oh sind rauka!"],"tries":0,"index":"563","_id":"056a3e01c2844f71ba1aaae62d374c27"},{"word":"marionett","definition":["niitide v. traatidega juhitav nukuteatri nukk, liigendnukk","iseseisvusetu, teiste poolt juhitav, teiste tahet täitev isik"],"example":["Nukuteatrit võib teha marionettidega või käpiknukkudega.","Armetu nukuvalitseja, okupantide marionett. Maad valitsesid keskvõimule kuulekad marionetid."],"tries":0,"index":"564","_id":"f1f6bd402d9b4c59be198feec75ab369"},{"word":"simman","definition":["küla tantsupidu"],"example":["Simmani(te)l käima. Kusti tõmbab simmanil lõõtsa. Simmanit pidasime jõekaldal, kiigemäel. Tantsis ja jõi simmanil kui meeletu. Jäime simmanile hommikuni. Teeme laupäeva õhtul simmani!"],"tries":0,"index":"565","_id":"518687579bb04662917edc09b08c52ab"},{"word":"konsiilium","definition":["nõukogu","nõupidamine","arstide nõupidamine haige seisukorra selgitamiseks ja ravi määramiseks"],"example":["Mis konsiilium siin koos on?","Kutsuti kokku arstide konsiilium."],"tries":0,"index":"566","_id":"9029d9a39e3e45319c74e0f6d9664b19"},{"word":"kontinuiteet","definition":["pidevus, jätkuvus, järjekestvus"],"example":null,"tries":0,"index":"567","_id":"c84b3e83a3174c258d36371857bee981"},{"word":"garant","definition":["garantii v. tagatise andja, tagaja"],"example":null,"tries":0,"index":"568","_id":"57e438a8e9bc4a078e17ffd38996c917"},{"word":"anorektik","definition":["anoreksiat põdev inimene"],"example":["Teismelised anorektikud","Anorektikust modell"],"tries":0,"index":"569","_id":"a24b0b61ff574032953481db768c622f"},{"word":"anoreksia","definition":["isutus, mille korral inimene sööb energiavajadusest vähem ja mille tagajärjeks on kõhnumine"],"example":["Neurootiline anoreksia","Anoreksia käes, all kannatama","Tütrel diagnoositi anoreksia","Ravib anoreksiat"],"tries":0,"index":"570","_id":"0b6f7f6b63ee4bbc8479386ce3115970"},{"word":"koolma","definition":["surema"],"example":["Koolnud loom, peni."],"tries":0,"index":"571","_id":"30cdf474fed64297ae1a656567a110a5"},{"word":"muserdama","definition":["pitsitama, muljuma, puserdama, kägardama","räsima, rebima, viga tegema","ahistama, rusuma, vaevama"],"example":["Muserdas suitsuotsa tuhatoosis puruks. Muserdab paberi käte vahel pehmeks, rusikasse nutsakuks. Käed muserdavad närviliselt sonimütsi, taskurätikut, laudlina serva. Muserdan baretist vee välja. Villaseid esemeid tuleb pesta käte vahel muserdades, mitte hõõrudes ega väänates. Tuultest muserdatud puu. Karu oli meest tublisti muserdanud. Linnukoer toob lastud linnu muserdamata jahimehe jalge ette.","Vägivald muserdab hinge, vaimu. Tegelikkus muserdas mu ideaalid. Viletsus muserdas nad kõige vastu apaatseks. Elust, haigustest, hingepiinast, murest muserdatud inimene. Polnud pääsu muserdavast vaesusest. Loov töö aitab inimest argipäeva muserdavast hallusest kõrgemale tõusta. Ta tundis end alandatuna ja muserdatuna."],"tries":0,"index":"572","_id":"fc9c1ae093bd418a83ad91e765e1aa3f"},{"word":"sünopsis","definition":["kokkuvõtlik ülevaade","kogumik eri autorite kirjutisi sama asja kohta"],"example":null,"tries":0,"index":"573","_id":"e4c7ac7fe56e45c9ae6af3a3fdcebae8"},{"word":"heldima","definition":["tundeliseks, leebeks, hellaks muutuma","härduma","järele andma"],"example":["Süda, hing heldib. Lõpuks ema meel heldib. Heldis sõbralikest sõnadest, looduse ilust. Mälestused panid mind heldima. Ta oli sõprade kaastundest, teiste eneseohverdamisest pisarateni heldinud. Kergesti heldiv inimene. Heldinud ilme, pilk, nägu. Meeleliigutuse tõttu rääkis ta heldinud häälega."],"tries":0,"index":"574","_id":"a275e4bb1d5241c78972c6237d6e3745"},{"word":"raal","definition":["(digitaal)elektronarvuti, kompuuter"],"example":null,"tries":0,"index":"575","_id":"9b7f5283a23f492ea58c516b5ae21531"},{"word":"seire","definition":["pidev keskkonna vm. seisundi jälgimine, monitooring"],"example":["Geoloogiline seire."],"tries":0,"index":"576","_id":"e9975abcbca74d718e742d2e77f3bc9f"},{"word":"püdel","definition":["poolpaks, poolvedel"],"example":["Püdel pori. Jalad vajusid püdelasse mudasse. Vihm on kõik teed püdelaks muutnud. Niiskusest püdel savikas maapind, pinnas. Jalgealune on nii püdel, et ei kanna peal ei inimest ega looma. Lumi muutus sulaga püdelaks. Püdel mört, betoonisegu. Püdel paberimass. Hästi pehmeks keedetud püdel puder. Püdel piparkoogitaigen. Kompvekid olid päikese käes muutunud püdelaks šokolaadilögaks. Glütseriin jt. püdelad vedelikud. Maa sisemus on püdelas olekus."],"tries":0,"index":"577","_id":"8e42348b422343eea40e6d5a400efc86"},{"word":"primaat","definition":["kõrgeima arengutasemega imetajate selts, kuhu kuulub ka inimene","esikohal olek, valdav tähtsus"],"example":["Paavsti primaat kristlikus kirikus. Matriarhaadile on tunnuslik naise primaat perekonnas. Ta tunnustab sotsioloogia primaati bioloogia suhtes."],"tries":0,"index":"578","_id":"d6c7b0b264194332ba7725fb6e189f85"},{"word":"etalon","definition":["põhi-, standard-, kontrollmõõt, mille järgi valmistatakse teised, tegelikult tarvitatavad mõõdud","näidis, näidiseksemplar, millega teisi võrreldakse"],"example":["Meetri etalon.","Ilu etalon. Paul Pinnat pidas ta näitleja etaloniks."],"tries":0,"index":"580","_id":"5c523c0f7fd24b8a9f9da0b93fffdaee"},{"word":"asünkroonne","definition":["mitteüheaegne, mittesünkroonne"],"example":["Asünkroonne käivitus."],"tries":0,"index":"581","_id":"7e29b2d5f2f346adb87da2c640d912b0"},{"word":"hüpohondria","definition":["haiglane muretsemine oma tervise pärast"],"example":null,"tries":0,"index":"582","_id":"1f6fe7390bb447bfb09d383b988cdf3f"},{"word":"hüpohondrik","definition":["hüpohondriat põdev isik"],"example":null,"tries":0,"index":"583","_id":"27b8ff516ace4ea08bb713b51881d4d8"},{"word":"slumm","definition":["tihedalt asustatud räpane vaestelinnaosa (suurlinnas)"],"example":["Elab slummis. Mustade slummid."],"tries":0,"index":"584","_id":"086e4fa626af45938de41650dea20458"},{"word":"dialekt","definition":["murre"],"example":null,"tries":0,"index":"585","_id":"ec5d564544a7494198c2afab30ff53d2"},{"word":"dormitoorium","definition":["kloostri v. ordulinnuse magala"],"example":null,"tries":0,"index":"586","_id":"88c1c76415b943ec9be48a955b078b87"},{"word":"petitsioon","definition":["kollektiivne palvekiri v. kirjalik avaldus"],"example":["Petitsioon ÜRO-le. Talupojad esitasid kuningale petitsiooni maksukoorma vähendamiseks. Koguti allkirju petitsioonile. Petitsioonis nõuti demokraatia jaluleseadmist Kreekas."],"tries":0,"index":"587","_id":"8403992363654cbb92611a9c64e99226"},{"word":"vaie","definition":["vastuväide, vastuvaidlus"],"example":null,"tries":0,"index":"588","_id":"1914671396f04aa5a981ddfdae0fe821"},{"word":"skepsis","definition":["kahtlemine, kahtlev suhtumine","kalduvus kahelda"],"example":["Kirjaniku skepsis ja pessimism. Kuulasin sõbra juttu äärmise skepsisega. Skepsis iseenda ja teiste suhtes."],"tries":0,"index":"589","_id":"b0f40c242c9b45db81bbde9e49327231"},{"word":"anno","definition":["aastal","(vanades kroonikates, tänapäeval arhaiseerivas stiilis:) issanda aastal, s.o. meie ajaarvamise järgi"],"example":["Esimene üldlaulupidu Tartus anno 1869.","Anno Domini 1343."],"tries":0,"index":"590","_id":"20b0ae7df7934ff18ffb4b13b7dba6fa"},{"word":"retrospektiiv","definition":["minevikku suunatud ülevaade v. käsitlus, tagasivaade","loovisiku varasemate teoste v. möödunud aegade kunstiloomingu esitlus (näitusena, filmisarjana)"],"example":["Nostalgiline retrospektiiv 1970. aastatesse. Lugeja ja lugemise uurimine ajaloolises retrospektiivis.","Picasso skulptuuride retrospektiiv Prantsusmaal","Kunstihoones avati Eesti meediakunsti, 1970. aastate kunsti retrospektiiv","Kinomajas korraldatakse  Werner Herzogi (filmide) retrospektiiv"],"tries":0,"index":"593","_id":"7435b0e59532439082c9ad4414c26dd7"},{"word":"suveräänne","definition":["täiesti sõltumatu, iseseisev","(laiemas tähenduses)","teistest ülekaalukalt parem, teistest üle olev, täiuslik"],"example":["Endine koloniaalmaa sai suveräänseks riigiks. Vabad ja suveräänsed rahvad. Kuberneri suveräänne võim. Uuele riigile tuleb tagada suveräänsed õigused.","Kunstil peavad olema omad suveräänsed eesmärgid. Abielupooled andsid teineteisele õiguse elada oma suveräänset elu.","Võistluste suveräänne võitja. Suveräänne liider popmuusikas."],"tries":0,"index":"594","_id":"d6602678adfc4102ae48c2f4c0c98d1e"},{"word":"ksenofoobia","definition":["võõraste, välismaalaste v. võõrapärasuse kartus, võõrapelgus","võõraviha"],"example":["Meetmed rassismi ja ksenofoobia ilmingute vastu"],"tries":0,"index":"595","_id":"aa9a2938c5b64662a4452800fdcdc66c"},{"word":"stuudium","definition":["(ülikooli)õpingud"],"example":["Neli aastat stuudiumi filosoofiateaduskonnas, konservatooriumis. Lõpetas stuudiumi magistritöö kaitsmisega. Lõpetas ülikooli pärast kaheksa aastat kestnud stuudiumi. Pikaleveninud stuudiumiga korporant. Ees seisab veel paar aastat stuudiumi. Stuudiumi jätkamiseks puudusid võimalused."],"tries":0,"index":"596","_id":"125147ed104441aeb4fdfedb5b016ec4"},{"word":"sünagoog","definition":["juudiusuliste kultusehoone"],"example":["Juudi sünagoog. Sünagoogis loetakse pühakirja, jutlustatakse ja palvetatakse."],"tries":0,"index":"597","_id":"72d549214a944babb9f2f69071cda910"},{"word":"tees","definition":["juhtmõte, põhiseisukoht","väide, mida tõestatakse, kaitstakse v. kummutatakse","Hegeli filosoofias triaadi esimene aste"],"example":["Ettekande, sõnavõtu, arutluse teesid. Läbirääkimiste aluseks oli 15 teesi. Lutheri teesid. Programmiline, klassikaline, üldtuntud tees. Teesi püstitama, üles seadma, tõestama, põhjendama, kaitsma, ümber lükkama. See tees rajaneb tegelikkusel, ei vasta tegelikkusele. Tees ja antitees."],"tries":0,"index":"598","_id":"78b43ade08f5453786f35e6ce1ed0090"},{"word":"evima","definition":["omama"],"example":null,"tries":0,"index":"600","_id":"95c45a9054dc4b11a2ed1046ad9d8586"},{"word":"uhhaa","definition":["selge puljongiga kalasupp"],"example":["Uhhaad keetma. Tahaks õiget kalamehe uhhaad."],"tries":0,"index":"601","_id":"042811ae75094c8d960d64ca31bb5a29"},{"word":"hõlst","definition":["kerge avar üleriie"],"example":["Neegrid kandsid pikki valgeid hõlste. Preestri must hõlst lehvis tuules."],"tries":0,"index":"602","_id":"d2661278d96842ce8da2506c0d2e137d"},{"word":"kalligraafia","definition":["oskus kirjutada kaunikujuliste tähtedega"],"example":null,"tries":0,"index":"603","_id":"786cb76581e14b46adc0c389317be71f"},{"word":"missa","definition":["katoliku kiriku jumalateenistus altarisakramendiga","mitmeosaline usulise sisuga heliteos koorile, mida esitatakse a cappella v. instrumentaalsaatega"],"example":["Katedraalis peetakse missat. Käis missal, läks õhtusele missale.","Missa C-duur solistidele, koorile ja orkestrile. Bachi missad."],"tries":0,"index":"604","_id":"f54937a66451414f83d916801d77c16e"},{"word":"sakrament","definition":["ristiusus püha talitus, mille kaudu kirik vahendab Jumala lunastavat armu"],"example":["Kiriklikud, kristlikud sakramendid. Püha sakrament. Preester, kirikuõpetaja jagas sakramenti",".","Protestantliku kiriku sakramendid on ristimine ja armulaud."],"tries":0,"index":"605","_id":"ad650d6db83f4ae997be283de49c6a83"},{"word":"lokaal","definition":["(väiksem) restoran"],"example":["Mindi lokaali šampanjat jooma. Istuti, tantsiti mõnes peenemas lokaalis."],"tries":0,"index":"606","_id":"7ff08b0610e94389a9492d4b41943953"},{"word":"mükoloogia","definition":["teadus seentest, seeneteadus"],"example":null,"tries":0,"index":"607","_id":"68264aaa7d4844f7aa54068751829a66"},{"word":"profileerima","definition":["teatud profiili",", kuju andma"],"example":["Profileeritud liistud, lauad. Profileeritud portaal, karniis. Profileeritud maantee. Profileeriv aine","."],"tries":0,"index":"608","_id":"433a1eac1d644bcdb6cecd41c9470562"},{"word":"barter","definition":["vahetustehing (kaup kauba vastu), bartertehing","vahetuskaup"],"example":null,"tries":0,"index":"609","_id":"4f1d28ce91c94a8baf123de83af95949"},{"word":"transversaalne","definition":["põiki v. risti kulgev"],"example":["Transversaalsed lained. Meristeemirakkude transversaalne jagunemine."],"tries":0,"index":"610","_id":"7bb79bfff0ad4747becc9525dc9c2f0e"},{"word":"konglomeraat","definition":["erinevate osiste lihtne ühend","peam. munakaist ja veeristest koosnev tsementeerunud purdkivim","kägarik, üheks kambaks liitunud kogum"],"example":["Linnasüdamik kujutab endast eri aegade ehitiste konglomeraati."],"tries":0,"index":"611","_id":"ffd15236d5be4db5a495d9f9af4452dc"},{"word":"sensoorne","definition":["meeltesse v. tajumisse puutuv, nendega seoses olev"],"example":["Suuraju nägemis-, kuulmis- jt. sensoorsed keskused. Tunde- ehk sensoorsed rakud. Sensoorne afaasia",".","Silmamõõt kuulub sensoorsete vilumuste hulka."],"tries":0,"index":"612","_id":"3a6db319075d4e52a220a597059cc4ac"},{"word":"anaeroobne","definition":["elamiseks vaba hapnikku mittevajav","vaba hapnikuta toimuv, hapnikuvaba","anaeroobidest põhjustatud"],"example":["Anaeroobsed bakterid. Anaeroobne keskkond. Anaeroobsed tingimused, protsessid. Anaeroobne treening",".","Anaeroobne haavanakkus, infektsioon."],"tries":0,"index":"613","_id":"174c89149bb541169c398b7bdbbf7ae2"},{"word":"tofu","definition":["sojapiimast valmistatud kohupiimatoode"],"example":null,"tries":0,"index":"616","_id":"c9a869c393124519bbac2dab015a1aaf"},{"word":"permutatsioon","definition":["hulga kõikidest elementidest moodustatud variatsioon (kombinatoorikas)"],"example":null,"tries":0,"index":"617","_id":"a64fb5944e6e401d9e148dcdd38c380d"},{"word":"eskadrill","definition":["mitmest lülist v. salgast koosnev peamine lennuväeallüksus"],"example":null,"tries":0,"index":"618","_id":"3ef34a13b9bb49fe97bd0710fd5ac69b"},{"word":"lemming","definition":["tundras elutsev väike jässaka kehaga näriline"],"example":null,"tries":0,"index":"619","_id":"89c5d5a96e5e4dda8c637f7bc557161f"},{"word":"tundra","definition":["metsapiirist põhja poole jääv kidura taimestikuga ala"],"example":["Euraasia, Põhja-Ameerika tundrad. Üksluine, viljatu tundra. Talved on tundras pikad ja karmid. Tundras uitavad põhjapõdrad."],"tries":0,"index":"620","_id":"950dadbe0b544006b1b6fe97433ed0ac"},{"word":"spoon","definition":["õhuke ühekihiline vineer"],"example":["Väärispuidust spooniga kaetud mööbel."],"tries":0,"index":"621","_id":"8ef89927132b4adfb3807df263bf953b"},{"word":"assimilatsioon","definition":["samataoliseks muutmine, sarnastamine","samataoliseks muutumine, sarnastumine","endasse liitmine v. sulatamine","millessegi liitumine v. sulamine","hääliku muutumine naaberhääliku sarnaseks","organismis toimuv biokeemiliste protsesside kompleks, milles lihtsamaist aineist tekivad keerukamad (organismi koostisosad v. varuained), anabolism"],"example":["Rahvusliku eripära, kultuuri erijoonte assimilatsioon. Vähemusrahvaste järkjärguline assimilatsioon.","Osaline, täielik, progressiivne, regressiivne assimilatsioon. ks-i assimilatsioon ss-iks."],"tries":0,"index":"622","_id":"1ac836c6df294425993490401cf4cfdd"},{"word":"turustama","definition":["turule saatma, müügile laskma, kaubastama"],"example":["Ettevõte turustab toodangut siseturul, välisriikides. Tehas toodab ekspordiks, ülejäägid aga turustab Eestis. Piima turustatakse tetra- ja kilepakendeis."],"tries":0,"index":"623","_id":"8509290f81c94593aecc25a315be0ee6"},{"word":"sümbiont","definition":["sümbioosist osavõtja"],"example":["Osa inimorganismi mikroobe on sümbiondid."],"tries":0,"index":"624","_id":"88ce099c902e45e0900615daa9e8cf91"},{"word":"narkoloogia","definition":["narkomaania, alkoholismi jms. raviga tegelev arstiteaduse haru"],"example":null,"tries":0,"index":"625","_id":"36af43952a5f4e4e92da2a872ee84222"},{"word":"moratoorium","definition":["võlakohustuse kehtivuse peatamine teat. ajaks, laenuleppe täitmise edasilükkamine","ohtliku v. vaenuliku tegevuse (tähtajaline) edasilükkamine v. seiskamine"],"example":["Riik ei suutnud välisvõlgu tasuda, kuulutas välja moratooriumi.","Tuumakatsetuste moratoorium."],"tries":0,"index":"626","_id":"92008e91ea734e63a3db0925849e620e"},{"word":"veksel","definition":["dokument, mis kohustab selle andjat kas kindlaksmääratud kuupäeval v. ettenäitamisel maksma märgitud rahasumma","tala otsa toetav risttala"],"example":["Vekslit välja andma, välja kirjutama, tegema. Tuhandekroonine veksel. Kirjutas vekslile alla. Veksli väljaostmise tähtpäev. Vekslit pikendama, võltsima. Käis vekslile pikendust palumas. Andis vekslile žiiro. Lühikese tähtajaga veksel. Veksel tuleb veel sel kuul lunastada. Veksel tahab maksta. Veksel läheb protesti","Kaupmees laskis vekslid protesti. Protestitud veksel. Vara müüdi veksli(te) katteks maha. Vekslit diskonteerima. Veksleid üles ostma. Muretses majja sisustuse vekslite vastu. Ostis jalgratta veksliga. Andis laenu tagatiseks veksli. Laenas veksli peale raha.","Veksleid välja andma","."],"tries":0,"index":"627","_id":"471b3ad5a8ce4998a01b82255929b3d2"},{"word":"diskonteerima","definition":["vekslit enne tähtaja saabumist ostma v. edasi andma, teisendades tulevase tulu selle hetkeväärtusele"],"example":["Pangad diskonteerivad veksleid."],"tries":0,"index":"629","_id":"b0e3efb065b6479a96e3bd9d351c8768"},{"word":"katalüsaator","definition":["reaktsiooni kiirust muutev (hrl. kiirendav) aine"],"example":["Ensüümid on bioloogilised katalüsaatorid."],"tries":0,"index":"630","_id":"4bbd7fca2820461caefb3face1eb00a0"},{"word":"rentaablus","definition":["tasuvus, kasutoovus, kasumi ja tootmiskulude suhe (hrl. protsentides)"],"example":["Ühistu rentaablusest olenevad selle liikmete sissetulekud."],"tries":0,"index":"631","_id":"3f6ed9a2f5e54f58919a68f15769d097"},{"word":"büst","definition":["inimese pea ja ülakeha skulptuurne kujutis, rinnakuju","(naise) rinnapartii"],"example":["Puškini, Goethe büst."],"tries":0,"index":"632","_id":"dda791b8b5804dfeaaac25f8fcf4f2fa"},{"word":"nomaad","definition":["rändrahvas"],"example":["Muistsed kütid ja korilased, samuti karjatajahõimud olid nomaadid. Nomaadid siirdusid paiksele eluviisile."],"tries":0,"index":"633","_id":"bca2d00dfe314230a168b1e5f61fa78c"},{"word":"dünastia","definition":["valitsejasugu, rida samast soost põlvnenud (ja üksteise järel valitsenud) monarhe","perekond v. suguvõsa, kust pärineb rida väljapaistvaid inimesi"],"example":["Romanovite dünastia. Egiptuse vaaraode dünastiad.","Viiulimeistrite Stradivariuste dünastia. Kappide dünastia eesti muusikas."],"tries":0,"index":"634","_id":"d230574cf81e4d85acb353ce1f8ea2e2"},{"word":"misantroop","definition":["inimeste vihkaja v. pelgaja, inimesepõlgur"],"example":["Ehkki professor polnud misantroop, ei tundnud ta inimeste vastu vähimatki huvi."],"tries":0,"index":"635","_id":"594388ee92644a0aa05d6f37a02b0605"},{"word":"arbiter","definition":["vahemees, vahekohtunik (hrl. küsimuste lahendamiseks arbitraaži korras)","spordikohtunik"],"example":["Peakohtunikuna tegutses üks meie nimekamaid arbitere."],"tries":0,"index":"636","_id":"b73d90b492b04c768b5b5e30903f8cba"},{"word":"haljas|ala","definition":["muru, lillede, puude ja põõsastega kaetud ala linnas vm. asulas"],"example":null,"tries":0,"index":"637","_id":"accb660c6e0841ce8f0c98ebf3e0f82e"},{"word":"haljastama","definition":["haljasalastama, rohelist muru rajama","rohelusega kaunistama","haljaks"," tegema, haljaks hõõruma (metalleset, terariista)"],"example":["Haljastati koduümbrust. Nägusalt haljastatud linn, elamurajoon, õu.","Mõõka haljastama. Naised haljastasid vasknõusid, nuge-kahvleid ja ukse käepidemeid."],"tries":0,"index":"638","_id":"2d7624c3d6424182b53c29a60f8b27c8"},{"word":"viadukt","definition":["sügavast orust, teest vms. üle viiv sild, kuivamaasild"],"example":["Kivist, raudbetoonist viadukt. Rong sõitis viadukti alt läbi. Auto sõidab üle viadukti. Jalakäijate viadukt."],"tries":0,"index":"639","_id":"80f208f69c5542df94f233c95e052ae2"},{"word":"koit","definition":["idataeva purpurne v. kollakas helendus enne päikesetõusu","koiduvalgus"],"example":["Idataevasse kerkis verev, punetav koit. Koit kumab, punab, helendab taevaserval. Idas puhkeb, lööb helendama koit. Koidu ajal, eel. Tõusis juba enne koitu. Magasin koiduni. Koiduga kobivad mehed tööle. Murti tööd koidust ehani."],"tries":0,"index":"640","_id":"efc5bfec077049b4a004271c046c963f"},{"word":"eha","definition":["läänetaeva punetus pärast päikese loojumist","õhtune loojakujärgne valgus, ehavalgus","(punakas) kuma v. helk","(väliskohakäänetes õhtuse v. öise tüdrukute pool käimise kohta, hrl. suvel maal)"],"example":["Purpurpunane eha. Eha punetab, õhetab, kahvatab, kustub. Ehast roosatav kaldaliiv.","Töötab koidust ehani",".","Sügisene eha ei valgusta kaua.","Poisid läksid laupäevaõhtul ehale. Olin Manni pool ehal. Sulane tuli varavalges ehalt."],"tries":0,"index":"641","_id":"e89be1f8d81a462ca2f1b5d5ba3c9b90"},{"word":"helk","definition":["hele, terav, läbitungiv","väheldane peegelduv valgus","sära, läige","värving, värvikas läige","tunnete, meeleolu, hingelaadi (hetkeline) avaldus näoilmes","helisev ja särav metallehe (sagedamini rahvarõivastel)"],"example":["Kuu kahvatu helk. Eha roosakas helk lumel. Sinaka helgiga täht. Küünlatule helk. Seintel mängles koldetule vaevu märgatav helk. Järvepinna virvendav helk.","Punaka, sinakasmusta helgiga juuksed.","Unistava, rõõmsa, kurja helgiga silmad. Naise silmis süttis õrn, soe, uudishimulik helk. Ta näole tekkis võidurõõmus helk."],"tries":0,"index":"642","_id":"42b8ffbbbf7c49b0b53dd5cde8d6234e"},{"word":"turbiin","definition":["jõumasin, mis muundab vee, veeauru, gaasi v. tuule energia pöörleva tööratta energiaks"],"example":["Elektrijaama turbiinid. Turbiini rootor, labad, düüsid. Turbiinid paiknevad laeva masinaruumis. Veevool pani turbiini pöörlema. Turbiin käivitas vesiveski. Turbiinide müra hakkab kõrvadele."],"tries":0,"index":"645","_id":"4d57284d099843e8849fc3598e591712"},{"word":"haavel","definition":["ümar pliikuulike väikeulukite laskmiseks mõeldud laengus","üks metallpindade töötlemiseks kasutatavaist kõva metalli tükikestest"],"example":["Pehmed, kõvad haavlid. Püss on laetud jämedate haavlitega. Haavlitega laskma."],"tries":0,"index":"646","_id":"53db7932dd114ebf89d692c90f9d9e83"},{"word":"tahumatu","definition":["kommetelt, käitumiselt rohmakas, robustne, jämedakoeline","välimuselt viimistlemata, nurgeline, rohmakas"],"example":["Lihuniku kombel tahumatu mees. Agronoom oli päris tahumatu tüüp. Näitas end tahumatu matsina. Tahumatu, aga korralik poiss. Elu keerdkäikudes orienteerumiseks liiga tahumatu nooruk. Olime siis alles tahumatud – ilma hariduseta töölised. Tahumatu käitumine. Sekkub tahumatul kombel jutusse. Teeb oma otsuse tahumatu otsekohesusega teatavaks. Tahumatu jutuga poiss. Ma ei teinud ta tahumatut nalja kuulmagi.","Talumaja tahumatu mööbel. Laia tahumatu näoga naine. Tahumatud ja karmid näojooned."],"tries":0,"index":"647","_id":"f4769244a8534faa838db44f386b310d"},{"word":"tudeerima","definition":["studeerima","(kõrgkoolis) õppima","uurima","koolitama"],"example":["Tudeeris ajalugu, loodusteadust, keeli. Tahab minna tohtriks, advokaadiks, õpetajaks tudeerima. Tudeerib praegu ühes Ameerika kolledžis. Tegemist on ju tudeerinud mehega.","Noorik tudeeris õhtuti püüdlikult kokaraamatut. Kriminaalkoodeks on tal põhjalikult läbi tudeeritud. Tudeeri palju tahad, seda pesumasinat sa parandada ei oska."],"tries":0,"index":"648","_id":"6269a6e0cf9246c99999a49c5e37d834"},{"word":"inkubaator","definition":["seade linnumunade (v. kalamarja) hautamiseks, haudeaparaat"],"example":null,"tries":0,"index":"649","_id":"507b9f6ff5c14497ac5115554ead6272"},{"word":"süntaks","definition":["lauseõpetus"],"example":["Eesti keele süntaks. Uuris morfoloogiat ja süntaksit."],"tries":0,"index":"650","_id":"0df4675ca1644316bcfb3f2f6ecf0205"},{"word":"fluktuatsioon","definition":["keskväärtuse ümber kõikumine, siia-sinna voogamine","vedeliku kaudu tajutav võdin, näit. kõhuseina koputlemisel vesitõve puhul"],"example":["Linnutee heleduse fluktuatsioon. Tähelepanu püsivuse fluktuatsioon."],"tries":0,"index":"651","_id":"6f4a50edb1d94c049ec6a65d04e33394"},{"word":"subsideerima","definition":["rahaliselt toetama, subsiidiumi andma"],"example":["Teadust, kunsti, põllumajandust subsideerima. Ettevõtjaid subsideeriti varjatud maksetega. Riigi poolt subsideeritav majandusharu, teater."],"tries":0,"index":"652","_id":"c7d22ad37fc64627ab2354d90d60f370"},{"word":"substituut","definition":["asendaja","raha mittetäisväärtuslik aseaine (näit. kuldraha asendav vaskraha)"],"example":null,"tries":0,"index":"654","_id":"0f7b0b4c0c124907ad00b41ac5a66e72"},{"word":"meeleline","definition":["meeleelundite abil toimuv, meelte kaudu saadud","lihalik","kehaliselt, eriti suguliselt erutav","meelepärane"],"example":["Meeleline tunnetus. Meelelised kogemused.","Meeleline armastus. Meelelised naudingud, lõbud, rõõmud. Meelelist iha äratav tants. Meeleline naine, mees. Meeleline suu. Täidlased meelelised huuled."],"tries":0,"index":"655","_id":"84da241d03a64a3e9757fe0c0fa3d4ef"},{"word":"argoo","definition":["erikeel, släng"],"example":["Meremeeste, vangide, varaste argoo."],"tries":0,"index":"657","_id":"a32b40a9a6224937bbce8c7126e3a0a6"},{"word":"passioon","definition":["kannatus (Kristuse kannatusloo kohta)","helitöö Kristuse kannatusi kirjeldavale evangeeliumitekstile, kirikumuusika","kirg, kirglik armastus, harrastus","kirglikult armastatu"],"example":["Kristuse passiooni altar Niguliste kirikus","Düreri puulõikeseeriad „Suur Passioon” ja „Väike Passioon”","Passioon soolole ja orkestrile. „Matteuse passioon” on Bachi kuulsamaid suurteoseid. Koor on esitanud passioone ja oratooriume.","Platooniline, õilis passioon. Ta muusikahuvist kujunes tõeline passioon."],"tries":0,"index":"660","_id":"483f8f937ceb4eeb8ba81906bcd99920"},{"word":"lokaut","definition":["töösulg"],"example":["Ametiühing ähvardas streigiga, firma omanik lokaudiga. Kuulutati lokaut."],"tries":0,"index":"661","_id":"e3925c062add47c3ad1c9f5f2ea2ee97"},{"word":"nekroloog","definition":["mälestuskirjutis äsja surnud isiku kohta, järelehüüe"],"example":["See kirjanik on ju surnud, nekroloog oli äsja lehes."],"tries":0,"index":"662","_id":"e7b67268d9b6400aa70dbac5a7f43581"},{"word":"inhibeerima","definition":["takistama, pärssima"],"example":["See aine inhibeerib taime kasvu."],"tries":0,"index":"663","_id":"980c2d007c644ec391abcb96c3abe25a"},{"word":"amfiib","definition":["kahepaikne loom","sõiduk, mis saab liikuda nii veepinnal, vees kui ka maismaal"],"example":["Pataljon ületas väina kaatritel ning amfiibidel."],"tries":0,"index":"664","_id":"3e9b317ec67e4f919cfec63b9ba5db99"},{"word":"letargia","definition":["pikaajaline sügava une taoline (haiguslik) seisund, varjusurm","apaatia","haiguslik unisus epideemilise entsefaliidi sümptomina"],"example":["Letargiasse langema, letargias olema, letargiast ärkama."],"tries":0,"index":"665","_id":"952aa3f8e398437c97d6a0995258a43f"},{"word":"varju|surm","definition":["sügavat und meenutav teadvushäire","tardumus, tegevusetus"],"example":["Varjusurma langema, suikuma. Varjusurmast ärkama. Räägitakse, et ta olevat maetud varjusurmas.","Isetegevus külas oli vajunud, jäänud varjusurma. Pikka aega varjusurmas olnud spordiala sai elustust."],"tries":0,"index":"666","_id":"2a4b9a3dc7474e7391c5ca2ea93b5b26"},{"word":"diletant","definition":["küllaldase ettevalmistuseta asjaarmastaja","isik, kes pealiskaudselt ja küündimatult tegeleb kunsti v. teadusega"],"example":["Andekas, andetu diletant. Jäi kirjanduse alal elu lõpuni diletandiks."],"tries":0,"index":"667","_id":"54a35faec85c4b7c9fbd90ed41f6882c"},{"word":"riugas","definition":["kaval võte, vigur, krutski","salasepitsus"],"example":["Advokaatide, kaupmeeste riukad. Ta on läbi ja lõhki ärimees, tunneb igasuguseid riukaid. Ära sa sepitse, hau siin mingeid riukaid! Näen kõik teie riukad läbi. Naabrimees on kaunikesti riukaid täis. Kõiksugu riugaste peale ollakse seal meistrid. Ta on riugastega üsna palju raha kokku ajanud. Aus, riugasteta inimene. Esitab riugastega küsimusi. Kahtlustan, et siin peitub mingi riugas. Igal hobusel oma riukad. Riukaid täis nagu mustlase hobune."],"tries":0,"index":"668","_id":"36aaf411d0094905852a35180803d7f5"},{"word":"gratifikatsioon","definition":["erakorraline lisatasu, ergutusraha v. kingitus"],"example":null,"tries":0,"index":"669","_id":"b41435e7c8da43978f86c2999d135928"},{"word":"abakus","definition":["kapiteeli katteplaat","antiik- ning keskaegne pulgakeste v. kivikestega arvutuslaud, arvelaua eelkäija"],"example":null,"tries":0,"index":"670","_id":"eca79a2a808d484a80e9184b51a3d862"},{"word":"bleiser","definition":["pintsaku lõikega (voodrita) jakk"],"example":null,"tries":0,"index":"671","_id":"eb6271778a1944cfb47202501603605f"},{"word":"slikerdama","definition":["hrl. mingist tegevusest kavaldades mööda hiilima, kõrvale põiklema"],"example":["Hommikul töötas hoolega, hiljem ainult slikerdas."],"tries":0,"index":"672","_id":"e2a21fbfc18043f6be0629e83b73fce8"},{"word":"ornament","definition":["geomeetriliste, loodus- v. tehismotiivide (rütmilisel) kordusel põhinev kaunistus arhitektuuris, tarbe- ja raamatukunstis"],"example":["Egiptuse, babüloonia, hiina, jaapani, gooti, klassitsistlik ornament. Maagiline, sümboolne, ajalooline, traditsiooniline, rahvuslik ornament. Napp, rikkalik, lopsakas ornament. Geomeetrilise ornamendiga ilustatud vaasid. Ornamenti joonistama, maalima, lõikama, nikerdama, põletama, tikkima, voolima. Pussi nahktupesse oli pressitud keeruline ornament."],"tries":0,"index":"673","_id":"f918d44b01924329ad8602f206fae23f"},{"word":"abonement","definition":["eel-, ettetellimus, ettetasumisega saadud õigus midagi teatud ajavahemikul kasutada v. külastada","seda õigust tõendav dokument (kaart, pilet vms.)","ettetasumisega loengute, kontsertide, etenduste vms. sari"],"example":["Abonement ei kehti esi-, juubeli-, reserveeritud etendustel. Hankisin abonemendi kammerorkestri kontsertidele.","Filharmoonia organiseerib uueks kontserdihooajaks neli abonementi."],"tries":0,"index":"674","_id":"d6b95e2889d44ea0803f307ce331ee62"},{"word":"filantroopia","definition":["inimesearmastus, heategevus, omakasupüüdmatu tegutsemine kaasinimeste heaks"],"example":null,"tries":0,"index":"676","_id":"02c5eb56ab714e7b9327bc58cf701974"},{"word":"epohh","definition":["ajastu, ajajärk"],"example":["Suurte maadeavastuste epohh. Peeter Esimese epohh Venemaal. Varasemate epohhide kunst on ta loomingut oluliselt mõjustanud. Uue epohhi algus. Epohhi loov"," avastus, leiutis, teos."],"tries":0,"index":"677","_id":"b7a39bf96d8c43b9adab3ba407f46e46"},{"word":"pantomiim","definition":["ilma tekstita etendus, milles sisu antakse edasi liikumise, žestide ja miimikaga, tummnäidend"],"example":["Kütid esitasid põtrade käitumist jäljendava pantomiimi."],"tries":0,"index":"678","_id":"cc0ef28f0a4a459e8067d4e3a7630749"},{"word":"rektaalne","definition":["pärasoole kaudu toimuv, pärasoole-"],"example":["Rektaalne narkoos, toitmine."],"tries":0,"index":"679","_id":"ac448bb65d124d0981454d63e0edf634"},{"word":"messing","definition":["valgevask"],"example":["Messingist lühtrid, samovarid, nööbid, kandikud, kannud, ukselingid."],"tries":0,"index":"680","_id":"30b004dc23a045e7926c24c8a355588d"},{"word":"rabatt","definition":["reväär, käänis","kitsas lillepeenar, viirik","hinnaalandus, mida tehakse kas püsikliendile v. suure kaubapartii ostjale"],"example":["Komandöridel olid eraldusmärgid kuubede rabattidel."],"tries":0,"index":"681","_id":"eec422b96c7c4338b064fd314e0b45f7"},{"word":"kompileerima","definition":["teiste autorite pealt kokku kirjutama, kompilatsiooni tegema"],"example":null,"tries":0,"index":"683","_id":"90b6cfa6197f4e659d6b75fac3c91bf4"},{"word":"polüglott","definition":["paljusid keeli valdav isik","sama sisu eri keeltes esitav trükis"],"example":null,"tries":0,"index":"685","_id":"47bc5f4c28084261a392be5a2df9a5fa"},{"word":"prassima","definition":["joomapidu pidama, laristades pummeldama","priiskama","prassi abil raad pöörama, brassima"],"example":["Prassib kõrtsis kolmandat päeva tont teab kellega. Mis nad praalivad ja prassivad! Aastaga oli kogu pärandus läbi, maha, ära prassitud. Ta on taskud tühjaks prassinud. Priiskav ja prassiv eluviis. Kadestas neid, kes prassivad külluses."],"tries":0,"index":"687","_id":"cc77d591644c46a68d24acc2cd1153ce"},{"word":"pummeldama","definition":["ohtralt alkoholi pruukima, pidutsedes purjutama"],"example":["Madrused pummeldavad sadamakõrtsis. Tudengid on ülearu pummeldama hakanud. Valvur kukkus kõvasti pummeldama. Noormees oli sõpradega hommikuni pummeldamas. Pummeldas nädal aega jutti."],"tries":0,"index":"689","_id":"2da17b831024456c8d09e1ea004815c3"},{"word":"sabat","definition":["judaismis nädala viimane päev, mida pühitsetakse reede õhtust laupäeva õhtuni rangete rituaalsete eeskirjade järgi","nõidade pidu"],"example":null,"tries":0,"index":"691","_id":"ca35880fdc564284b7ebcf3eefea29b3"},{"word":"vermut","definition":["koirohuga maitsestatud vein"],"example":["Pudel vermutit."],"tries":0,"index":"692","_id":"38d757b1f9124481937f4a9414b88152"},{"word":"antropomorfne","definition":["inimesetaoline, inimesekujuline, inimesena kujutletav v. kujundatud"],"example":["Kreeka mütoloogia jumalad on täiesti antropomorfsed."],"tries":0,"index":"693","_id":"863f017f8e654e20883e63518bc53067"},{"word":"fjord","definition":["pikk kitsas järskude kõrgete veerudega sügav laht v. väin, lõhang"],"example":null,"tries":0,"index":"694","_id":"3c25e87992cb43fdb21ae42799281c1e"}]