[{"word":"kohesioon","definition":["molekulaarjõududest tingitud seos sama keha molekulide vahel"],"example":null,"tries":0,"_id":"01f22dece8de40db9a19efa45635cf4d"},{"word":"linga","definition":["(hinduismis:) fallosekujuline sümbol, mis on seotud eelkõige Šiva kultusega"],"example":null,"tries":0,"_id":"e0e13fdbd4834b46b3240ebf83f7a07b"},{"word":"statist","definition":["tekstita v. vähese tekstiga pisiosade mängija teatris v. filmis","tähtsusetu isik, kes toimuva kulgu ei mõjuta"],"example":["Kutselised näitlejad ja statistid. Linnateatri statist. On statistina kaasa teinud mitmes filmis. Vajatakse statiste massistseenidesse."],"tries":0,"_id":"1f8f0a3bf710481c810f4943b117c8b0"},{"word":"turundus","definition":["tegevusalade kompleks, mis tagab ettevõtte kohanemise turuoludega","ettevõtte turukeskne juhtimine","müügikorraldust, turustamist, turu-uurimist, reklaami jms. käsitlev majandusteaduse haru"],"example":null,"tries":0,"_id":"735a494b85c4405aa8aadd9285a5a5d4"},{"word":"faktooring","definition":["nõudeõiguse ost-müük"],"example":["Faktooringut pakkuma, kasutama","Faktooringu ostja"],"tries":0,"_id":"bc1276d093a8490ea1c3b1c8f275b507"},{"word":"divergentne","definition":["lahkukulgev v. -viiv","hajuv","lahknev"],"example":null,"tries":0,"_id":"7cf13f90526747d38725ac91d48f214b"},{"word":"koer","definition":["peam. hundist põlvnev koduloom, kodukoer","(inimese kohta)","(põlgavalt, vihates, ka sõimusõnana)","(vempe, koerustükke tegeva inimese kohta)","ulakas, üleannetu, vallatu","ülekäte läinud, hukas","esineb mõnedes looma- ja putukanimetustes","(miski) pole midagi väärt, ei kõlba kuhugi","Vs. igaüks kiidab ennast, oma","teat. asi ei lähe mitte kellelegi korda, kellelgi pole sellega tegu","Vs. kui suurema osaga millestki raskest on juba toime tuldud, küll siis jõutakse sellega ka lõpule","hrl. küpsistest, kakaost ja lisanditest külmalt valmistatud kook","naerab pilgates, lõõpides, häbitult vms.","suurel hulgal, rohkesti","see ongi põhjus, selles ongi asi","keegi on ülihästi tuntud","Vs. inimesi pole võimalik sundida muutma oma harjumuspärast käitumist"],"example":["Suur, väike, pikakarvaline, noor, must, kirju koer. Puhastverd, tark koer. Kodutu, hulkuv, marutaudis koer. Ettevaatust, kuri koer! Koer haugub, klähvib, uriseb, vingub, liputab saba, annab käppa. Koer haugatas, ulus, kilkas. Koer ajas hambad irevile, hammustas last. Koer lakkus haavu. Koer ajab jänese jälgi, valvab maja, karja. Laskis koerad ketist lahti. Ässitas võõrale koerad kallale. Ajan sind siit koertega minema. Sellise ilmaga ei aja hea peremees koeragi õue. Koera pidama, välja õpetama, dresseerima. Olen väsinud kui koer. Käis nagu koer tema kannul. Teda aetakse taga nagu hullu koera. Ajab nagu kärnase koera majast välja.","Koerale koera palk.","Koeral koera tembud.","Kes koera saba kergitab, kui koer ise.","Mida rohkem koeri koos, seda vedelam lake.","Küll koer koera tunneb.","Haukuja koer ei hammusta.","Kui saad üle koera, siis saad üle saba ka.","Minu käest nad koerad ei pääse! No küll valetab, koer! Tema, koer, julgeb veel kaevata, et talle on liiga tehtud! Häbemata koer, sa julged veel vastu rääkida! Uskmatu koer!","Poisid olnud igavesed koerad ja irvhambad.","Koer poiss. Lapsed on päris koeraks läinud.","Tänane ilm ei kõlba koeralegi. See jutt ei kõlba koera hänna allagi.","Poisid naersid nagu koerad vanamehe kallal.","Teda tuntakse tema vempude pärast nagu kirjut koera."],"tries":0,"_id":"cc9810f569db46aabc1f6d2dedb1ee77"},{"word":"skeene","definition":["subkultuur, sellega seonduv suhtluskond kohakesksest vaatenurgast (eriti noortemuusikas)"],"example":["Brasiilia hiphopi skeene","Eesti klubimuusika skeene"],"tries":0,"_id":"a894618022b249eeb4821f8900ec23a3"},{"word":"punduma","definition":["vee vm. vedeliku v. niiskuse imendumise tõttu paisuma, tursuma","punsuma","paistetama, tursuma, punsuma","paisuma, suurenema","suureks paisuma","üles paistetama"],"example":["Tärkliseterad punduvad kuumas vees. Likku pandud herned, idandatavad seemned pundusid silmanähtavalt. Kaerahelvestel lasti piimas punduda ja enne serveerimist lisati riivitud õun. Savi pundub ega lase vett läbi. Vihma käes pundunud uks, luuk, aken avanes raskelt. Köied pundusid vees.","Nutust, pisaratest, magamatusest, suitsust, joomisest pundunud silmad, silmalaud. Mul kipub öö jooksul silmade ümbrus punduma. Pundunud huuled. Pundunud sõrmedega käsi. Nina oli pidevast nuuskamisest pundunud. Haiguse tõttu pundunud keha. Nälg pani punduma laste kõhud. Lehma haige udar oli pundunud. Leiti tundmatuseni pundunud surnukeha.","Veresooned otsaesisel, kaelal pundusid pingutusest. Lümfisõlmed olid suuremaks pundunud.","Veresooned ta kätel olid üles pundunud. Haige, nälginud lapse kõht oli üles pundunud. Löökidest ülespundunud nägu."],"tries":0,"_id":"2e49655d54474bb1b49f96a72a288b0d"},{"word":"vutlar","definition":["tupp, kapsel, toos vm. kaitsev ümbris"],"example":["Binokli, fotoaparaadi, mobiiltelefoni, viiuli vutlar. Kartongist, nahast, papist, plastmassist vutlar. Tugitoolidele tõmmati lõuendist vutlarid peale. Antiikaja raamaturull oli purpursest pärgamendist vutlaris. Nurgakivisse pandi metallist vutlaris värsked ajalehed."],"tries":0,"_id":"75d9d0cd1cad44d8b6f0affc148f9273"},{"word":"krüptiline","definition":["salajane, varjatud, peidetud"],"example":["Krüptiline tekst, sõnastus, sõnum"],"tries":0,"_id":"943f8e065f3c48288020b0f6ed92fc85"},{"word":"krüpteerima","definition":["andmetele kõrvaliste jaoks loetamatut kuju andma, krüptima"],"example":["Dokumente, meilisõnumeid krüpteerima","Krüpteeritud failid"],"tries":0,"_id":"aef50d3f1bba43eeabab5d41f8a6bc13"},{"word":"kakaduu","definition":["lagipeas oleva suletutiga Austraalia papagoi, meil puurilind"],"example":["Roosa kakaduu. Kirevas ehtes nagu kakaduu."],"tries":0,"_id":"3741cf7d7b724af09445a484bf3c6c78"},{"word":"katarsis","definition":["(Aristotelese õpetuses:) tragöödia ettekandmise mõjul vaatajais toimuv hingeline puhastumine ja õilistumine","sisemise pinge v. konflikti lakkamine, sellest vabanemine","soolte puhastus, kõhulahtisus"],"example":null,"tries":0,"_id":"79a0136c14c44857876c4b0396d6cc35"}]