[{"id":"0","tries":"0","word":"kohesioon","definition":"füüs molekulaarjõududest tingitud seos sama keha molekulide vahel","_id":"bef5e68885034f2080bdb17acaec60bd"},{"id":"1","tries":"0","word":"linga","definition":"(hinduismis:) fallosekujuline sümbol, mis on seotud eelkõige Šiva kultusega","_id":"576368ed1a4049eabde3af7c962df5c4"},{"id":"2","tries":"0","word":"statist","definition":"tekstita v. vähese tekstiga pisiosade mängija teatris v. filmis. Kutselised näitlejad ja statistid. Linnateatri statist. On statistina kaasa teinud mitmes filmis. Vajatakse statiste massistseenidesse. *Mitte igaühel ei õnnestu tõusta kolme aastaga katsetavast statistist esimeseks täheks. K. Ristikivi. || piltl tähtsusetu isik, kes toimuva kulgu ei mõjuta","_id":"c7970b2fb5d54465a6f74a75d1921248"},{"id":"3","tries":"0","word":"turundus","definition":"1. tegevusalade kompleks, mis tagab ettevõtte kohanemise turuoludega; ettevõtte turukeskne juhtimine 2. müügikorraldust, turustamist, turu-uurimist, reklaami jms. käsitlev majandusteaduse haru","_id":"95c2651dddd54231a17524ba52f15dea"},{"id":"4","tries":"0","word":"faktooring","definition":"maj nõudeõiguse ost-müük. Faktooringut pakkuma, kasutama. Faktooringu ostja.","_id":"9c7bfa71ac284e0c99d51f562618f5e7"},{"id":"5","tries":"0","word":"divergentne","definition":"lahkukulgev v. -viiv; hajuv; biol lahknev","_id":"693f8bb0bba941ff9a1bbf6de87008f2"},{"id":"6","tries":"0","word":"skeene","definition":"subkultuur, sellega seonduv suhtluskond kohakesksest vaatenurgast (eriti noortemuusikas). Brasiilia hiphopi skeene. Eesti klubimuusika skeene.","_id":"7a936ea15dbe48ada006c62c0094877b"},{"id":"7","tries":"0","word":"punduma","definition":"1. vee vm. vedeliku v. niiskuse imendumise tõttu paisuma, tursuma; punsuma. Tärkliseterad punduvad kuumas vees. Likku pandud herned, idandatavad seemned pundusid silmanähtavalt. Kaerahelvestel lasti piimas punduda ja enne serveerimist lisati riivitud õun. Savi pundub ega lase vett läbi. Vihma käes pundunud uks, luuk, aken avanes raskelt. Köied pundusid vees. 2. paistetama, tursuma, punsuma. Nutust, pisaratest, magamatusest, suitsust, joomisest pundunud silmad, silmalaud. Mul kipub öö jooksul silmade ümbrus punduma. Pundunud huuled. Pundunud sõrmedega käsi. Nina oli pidevast nuuskamisest pundunud. Haiguse tõttu pundunud keha. Nälg pani punduma laste kõhud. Lehma haige udar oli pundunud. Leiti tundmatuseni pundunud surnukeha. *Et su keel punduks, et ta sul enam ei liiguks ega laksuks. B. Alver (tlk). 3. paisuma, suurenema. Veresooned otsaesisel, kaelal pundusid pingutusest. Lümfisõlmed olid suuremaks pundunud. *Tema käsivarre lihased pundusid nagu tõelisel jõumehel, kui ta kirve haaras ja halud ühe raksuga pooleks ning neljaks põrutas. L. Vaher. | piltl. *Aga õhk – see paisus ja pundus / ja ähvardust imbus täis. J. Semper.","_id":"5b1720ed7dfa43f0a3e167a7adab4451"},{"id":"8","tries":"0","word":"vutlar","definition":"tupp, kapsel, toos vm. kaitsev ümbris. Binokli, fotoaparaadi, mobiiltelefoni, viiuli vutlar. Kartongist, nahast, papist, plastmassist vutlar. Tugitoolidele tõmmati lõuendist vutlarid peale. Antiikaja raamaturull oli purpursest pärgamendist vutlaris. Nurgakivisse pandi metallist vutlaris värsked ajalehed. ▷ Liitsõnad: nahkvutlar.","_id":"24609a0148e74343a84390708d6beeb3"},{"id":"9","tries":"0","word":"krüptiline","definition":"salajane, varjatud, peidetud. Krüptiline tekst, sõnastus, sõnum.","_id":"57267392e01d47f0a1320c3aef8db715"},{"id":"10","tries":"0","word":"krüpteerima","definition":"info andmetele kõrvaliste jaoks loetamatut kuju andma, krüptima. Dokumente, meilisõnumeid krüpteerima. Krüpteeritud failid.","_id":"04e2aea6bd304dd68bb3779149e8c03b"},{"id":"12","tries":"0","word":"kakaduu","definition":"zool lagipeas oleva suletutiga Austraalia papagoi, meil puurilind. Roosa kakaduu. Kirevas ehtes nagu kakaduu.","_id":"7c8cf79387984aa8b658f8040629139e"},{"id":"13","tries":"0","word":"katarsis","definition":"1. kirj (Aristotelese õpetuses:) tragöödia ettekandmise mõjul vaatajais toimuv hingeline puhastumine ja õilistumine 2. sisemise pinge v. konflikti lakkamine, sellest vabanemine. *Viimaks on jonn mehehakatisest välja pääsenud – katarsis on käes. M. Traat. 3. med soolte puhastus, kõhulahtisus","_id":"51358b6857424455ba99cb871d4cbf1b"},{"id":"14","tries":"0","word":"segregatsioon","definition":"lahutamine, eraldamine || pol ühe inimrühma eraldamine teistest sama ühiskonna inimrühmadest rassilise, usulise vms. erinevuse põhjal. Rassiline segregatsioon. Valgete ja värviliste segregatsiooni Lõuna-Aafrikas nimetati apartheidiks.","_id":"2c4ee0b68fb74770b24a17cf78589bb1"},{"id":"15","tries":"0","word":"geko","definition":"zool täpiline Ida-Aasia sisalik, kes võib liikuda ka siledal püstpinnal (Gekko)","_id":"844b88d02dd840b6b5dff4f810ad5ffd"},{"id":"16","tries":"0","word":"radikaalne","definition":"1. põhjalik, otsustav; juurteni, lähtekohani tungiv. Radikaalsed ettepanekud, otsused. Radikaalsed muudatused. Olukorra radikaalne muutumine. Tuleb rakendada kõige radikaalsemaid abinõusid. Nõuti radikaalsemate reformide läbiviimist. Siin tuleb midagi päris radikaalset ette võtta. Radikaalse operatsiooni puhul eemaldatakse kogu haiguskolle või organ. Radikaalne ravi. 2. põhjalikke ümberkorraldusi, uuendusi pooldav; käremeelne, äärmusse kalduv. Radikaalne partei. Radikaalne intelligents. Ta muutus oma nõudmistes järjest radikaalsemaks. Oma põhimõtetes oli ta äärmiselt radikaalne. Radikaalne vasakpoolne ajaleht. Ajakirja radikaalne toon. Ülestõus omandas algusest peale radikaalse iseloomu: talupojad tapsid aadlikke ja põletasid nende mõisaid.","_id":"f28d157a694a40069eb73735b19d8f23"},{"id":"17","tries":"0","word":"tengelpung","definition":"nlj rahakott. Vaskraudadega, nahast tengelpung. Otsi aga tengelpung välja! Kellele meeldib, astugu ligi ja kraamigu välja tengelpung. Katsus vargsi, kas tengelpung ikka alles on. Haaras hõlma alt tengelpunga ja kallas hunniku kuldmünte lauale. *Ja mis veel hullem: pead kõik ostma, mis suhu pistad, tengelpung olgu alati näpus .. E. Vilde. || piltl (rahalise, varandusliku seisu kohta). Kõhn, paks, priske, tüse, pungil tengelpung. Mehe valis ta tengelpunga järgi. Tengelpung ei andnud reisimiseks võimalusi. Tema mõtleb ainult oma tengelpunga täitmisele. *„Tühja kõhu ja tühja tengelpungaga pole kellelgi mingeid vaimlisi huvisid!” ütles Villem. V. Ilus.","_id":"3f0d190e89d44eb182d2867eacd20f88"},{"id":"18","tries":"0","word":"pentsik","definition":"(ebatavalisuse tõttu) veider, kentsakas; imelik, kummaline. Pentsik mõte, jutt. Pisut, hoopis, päris pentsik lugu. Rääkis mingit pentsikut eesti ja rootsi segakeelt. Mehe pentsik välimus tegi kõigile nalja. Manas näole pentsiku grimassi. Niisugust juttu on küll pentsik kuulda. Selline delikaatsus on enam kui pentsik. Pentsik mõelda, et ta on juba vanaisa. Küll ta on pentsik inimene! Sa oled pentsik oma küsimistega! Natuke pentsik oli uuesti teed küsima minna. Niisugune tegevus võib mõnele pentsik näida. Tollal tundus see korraldus ülearusena ja isegi pentsikuna. *Nad võtsid mu vastu kui omamehe – ja mis kõige pentsikum – kui jõumehe! E. Kuus. *Sinu seisukord on seal muidugi üsna pentsik. Perenaine sa ei ole ja teenija ka mitte. M. Metsanurk.","_id":"4d7f31dbc8c3484185cc393783266827"},{"id":"19","tries":"0","word":"banaalne","definition":"labane, maotu; äraleierdatud, kulunud, lame. Banaalne nali, võrdlus, anekdoot. Kõige banaalsemad lööklaulud. Jutustuse süžee on üsna banaalne.","_id":"558ec7f29a80495b868c186c467287d8"},{"id":"20","tries":"0","word":"elementaarne","definition":"1. algeline, lihtne, alg-. Elementaarne aineosake, elektrilaeng. Elementaarne küsimus, viga. Kõige elementaarsemad tõed. Väga elementaarne arusaam. Elementaarsel kujul esines dialektika juba vanaaja filosoofias. 2. põhiline, kõige vajalikum. Elementaarsed viisakusreeglid, õigusnormid. Elementaarne tingimus. Pärast sõda oli puudus kõige elementaarsematestki asjadest.","_id":"a7d5f7a182154ae59bf920fc6ced5d53"},{"id":"21","tries":"0","word":"suveräänsus","definition":"1. pol riigi täielik sise- ja välispoliitiline sõltumatus teistest riikidest, iseseisvus. Teise riigi suveräänsust tunnustama. Suveräänsust kitsendama, rikkuma. || (laiemas tähenduses). Tuleb austada isiksuse suveräänsust. Loomad tunnustavad liigikaaslaste tegutsemisala suveräänsust. 2. hrv suverääniks olek. *Niipea kui ühele kuningale sündis poeg, läks suveräänsus viimasele ning isa juhtis valitsust poja nimel kuni tema täisealiseks saamiseni. Ü. Kurvits (tlk).","_id":"14eea507ff204f80ae4f4527285b6049"},{"id":"22","tries":"0","word":"pinnima","definition":"1. pinniga (I täh.) taguma. a. rauda õhemaks (ja teravaks). Mees pinnib vikatit, vikati teravaks. Pinnis vasaraga sirbitera, labidatera. Saekettaid pinniti õhemaks. b. midagi sitkemaks, pehmemaks v. tihedamaks. Nahka pinnima. *Sülgab ja hakkab sellise hooga pinnima üht nahatükki, otsekui ühtlasi seega tahaks plingitada kogu maailma inimkonda. O. Luts. 2. pealekäimise, surveavaldamisega midagi teada saada püüdma, millegi kohta tungivalt küsitlema. a. (teadete, andmete vm. väljapressimise kohta). Ülekuulamisel pinniti vargaid väga üksikasjalikult. Mitu metsavenda tabati ja külaelanikke pinniti mitu nädalat. Miilitsas pinniti meest mitmel korral, kuid tulemusteta. Oletatavaid süüdlasi pinniti kõvasti. Sind võidakse isa pärast pinnima tulla. Last ei tohi asjatute pärimiste ja küsimustega pinnida. Ei ma hakanud võõralt pinnima, kes ta on ja kuhu läheb. Niikaua pinnis, kuni kõik teada sai. Seltskond pinnis temalt üksikasju näitlejate eraelust. Ülemus pinnis minult andmeid töökaaslaste meelsuse kohta. Ema pinnis poissi, kellega see ringi hulgub. „Kas uudiseid on?” pinnisin vennalt, venda. Pretensioonikas ja pinniv hääletoon. *Isa pinnis mult süüteo avalikuks.. H. Raudsepp. *Prikson pinnis, ähvardas, meelitas – aga kuidas siis teisiti. See on ju tema amet.. O. Tooming. b. (teadmisi kontrolliva üksikasjalise, ka kiusliku küsitlemise kohta). Õpetaja ei tahagi poissi pikemalt pinnida, ta on tema teadmistega rahul. Ajalooõppejõud armastab aastaarve pinnida. Pinnis mult mingit tühist fakti. Eriti pinniti meid matemaatikas. Mõnikord pinniti seminaril ka keerdküsimustega. *Eksam metoodikas. Anton Kasemets pinnis, mis suutis. G. Ernesaks. c. (raha vm. asja mangumise v. väljakauplemise kohta). Sellid pinnisid meistrilt tulevase töö arvel ette raha. *Ükskord vanem õde pinnis kleidiriiet, aga isa ütles, et raha tuleb hoida küüniväravate jaoks. A. Kaal. *Juliusele suruti õlleklaas pihku ja hakati aga uusi laule pinnima. A. Liives. 3. survet avaldama, pitsitama, pigistama, ahistama. Talumehi pinniti vilja pärast. Peremees pinnib teenijaid ja sulaseid tööga kõvasti. Pinnis üürnikku, kuni see ära kolis. *Lähen täna jälle esimeest pinnima, kaua ta mu projekti lauasahtlis soojendab. O. Tooming. 4. kõnek pikka aega (ja palju) jooma (hrl. alkoholi), trimpama, kaanima, timmima. Pinnib viina, puskarit. Mehed pinnisid õlut juba hommikust saati. Pinnisid Mihkliga, kuni pudel oli tühi. Poiss on ennast nii täis pinninud, et seisab vaevu jalul. Pinnib himuga haput kalja. Küll nad võivad seda teevett pinnida, kas või poole ööni välja. Janused teelised pinnisid ahnelt külma kaevuvett. *Vesi kaevus on sogane, joo nagu roostet kõrist alla, loomadki hästi ei taha, hädaga pinnivad. A. Mägi. 5. hrv pinni, pinguli tõmbama. *Pinnis keeli [kandlel] pingumale.. F. R. Kreutzwald. *Siis hakkas ta nahku laudadele pinnima, nugised, nirgid, naaritsad labadele, suuremad nahad aluslaudadele. A. Kalmus.","_id":"95c4ec2707ba4bb884a64df42b0f7b0f"},{"id":"23","tries":"0","word":"pinnima","definition":"kõnek (mõnede lindude häälitsuse kohta). *Ainult rasvatihane juba pinnib, ta pinnib juba jaanuari algusest peale kevadiselt.. K. Põldmaa.","_id":"43eb3b4006ae4f4ba1bf6c3ca94620c2"},{"id":"24","tries":"1","word":"konsensus","definition":"üksmeel, enamuse arvamus v. üldine kokkulepe otsuste vastuvõtmisel, mis eeldab vastuhäälte puudumist. Asja arutamisel jõuti konsensuseni.","_id":"34641d2556994b16b7064e2948361b41"},{"id":"25","tries":"0","word":"kompromiss","definition":"vastastikuse järeleandmisega saavutatud kokkulepe. Kompromissi otsima, leidma, taotlema, tegema. Vastasparteiga ei olnud ükski kompromiss võimalik. Ta ei võinud reeta oma põhimõtteid ega minna kompromissile. *.. lootsin veel üht-kaht aastat koos sinuga olla, aga sina ei ole kompromisside inimene .. H. Rajandi (tlk).","_id":"7d8dcf1864554c62bc2cd351097304b2"},{"id":"26","tries":"0","word":"debatt","definition":"avalik vaidlus; organiseeritud arutelu v. väitlus (hrl. poliitilistel teemadel). Inglise parlamendis toimusid erakorralised debatid.","_id":"215ec244077d4ec095ca0dcdccff1ef5"},{"id":"27","tries":"0","word":"retooriline","definition":"ilukõneline. Räägib retoorilise paatosega. Retooriline küsimus 'küsilause vormis hüüatuslik kinnitus v. eitus'. Retooriline hüüatus 'hüüdlause vormis tunde- v. suhtumisväljendus'. Retooriline pöördumine 'apostroof (II), poeetiline üte'. Retooriline lausekujund 'retooriline küsimus, hüüatus v. pöördumine'.","_id":"74bfb146d70442e69d93d9b096ef5f7e"},{"id":"28","tries":"0","word":"profülaktika","definition":"ärahoidmine, ennetamine. a. ka med haigus(t)e vältimise meetmed. Müokardi infarkti, hambasööbija, nakkushaiguste profülaktika. Sööb hommikuti profülaktikaks pisut mett. Käis arsti juures profülaktika mõttes. b. (muu kohta). Metsakahjurite tõrje ja profülaktika. Õigusrikkumiste, liiklusõnnetuste profülaktika.","_id":"b4854e29875b442e82a792607fd316bb"},{"id":"29","tries":"0","word":"profülaktiline","definition":"ärahoidev, ennetav. a. (haigust v. haigusi). Profülaktiline ravim, meditsiin. Profülaktiline suund tervishoius. Profülaktiline läbivaatus. b. (muud). Kahjurite profülaktiline tõrje. Seadmete profülaktiline remont.","_id":"80fb06a23f44487aa71b541e60c80d6d"},{"id":"30","tries":"0","word":"reaktiivne","definition":"1. füsiol psühh vastumõjuna, reaktsioonina ilmnev. Psüühiline trauma võib tekitada reaktiivse seisundi või depressiooni. Külmumise reaktiivne staadium. Organismi funktsionaalsed ja reaktiivsed võimed. Reaktiivne käitumine 'reaktsiooni ümberkujundamine, kättesaamatu taotlemise asendamine vastupidisega'. 2. tehn füüsikalise reaktsiooni põhimõttel töötav, vastumõju osutav, reaktiiv-. Reaktiivne liikumine, turbiin. 3. keem reaktsioonivõimeline; reaktsioonina tekkiv","_id":"abf7665c7cb34f898144fceb1bf01c86"},{"id":"31","tries":"0","word":"sõkal","definition":"1. kesi; bot kõrreliste õie katteleheke. Terisest eralduvad, terisega kokkukasvanud sõklad. Pekstud vilja hulgast tuulati sõklad välja. Kaer tehti jahuks koos sõkaldega. Silmad olid väsimusest nagu sõklaid täis. Voodi aluskoti õled olid sõklale 'peenteks libledeks' magatud. ▷ Liitsõnad: sise|sõkal, välissõkal. 2. piltl miski v. keegi tühine, kõlbmatu. Igaühel pole oskust teri sõkaldest 'väärtuslikku v. olulist ebaolulisest' eraldada. *Pead sõelusid mõtteid, ent järele jäid kerged sõklad, sisuta riismed. J. Barbarus. *See mees on sõkal. Teised mehed käisid kaitseväes .. K. Saaber.","_id":"956f91657d294e809640a839c27d189d"},{"id":"32","tries":"0","word":"sümbioos","definition":"biol eri liiki organismide vastastikku kasulik v. tarvilik kooselu. Erakvähi ja meriroosi sümbioos. Sipelgate ja lehetäide sümbioos. Hulk seeni elab taimedega sümbioosis. | piltl. Mitmesuguste poliitiliste seisukohtade sümbioos. Eiffeli tornis avaldub ilmekalt tehnika ja esteetika sümbioos. *Linn on eelkõige suur hulk teatud sümbioosis elavaid inimesi.. P. Härmson.","_id":"36f58c67cb8c4e57be6f394bc1448b55"},{"id":"33","tries":"0","word":"paradoks","definition":"1. näilikult mõistusvastane väide. Vaimukas, rabav, odav paradoks. Paradoksina kõlav väide. Ta on vaimukas kaasvestleja, paradokside pilduja. Paradoks kirjandusliku stiilivõttena. Tammsaare, Shaw' paradoksid. Tuntud paradoks on: tasa sõidad, kaugemale jõuad. 2. ootamatu v. ebatavaline nähtus, mis näib vastu rääkivat tavakujutlustele. Vaesus looduslikult rikkal maal on paradoks. *Pigalle oli traagiline inimene, melanhoolik. Ja paradoks: tema nime kannab Pariisi kõige lõbusam ja patusem paik. V. Panso. || füüs nähtus, mida ei saa seletada tuntud seisukohtadest lähtudes, näilikult mõistusvastane loodusseadus. Hüdrodünaamiline, aerodünaamiline paradoks. 3. jahipüss, mis laseb nii haavlite kui kuuliga. Jahipidamisel lubatud relvade hulka kuulub ka paradoks.","_id":"d3111c3129a74c26b708bf90548a17b5"},{"id":"34","tries":"0","word":"malbe","definition":"(hrl. inimese kohta:) vaikne, tasane, leebe; tagasihoidlik, vähenõudlik. Malbe tütarlaps. Vaikne malbe loomuga mees. Vana daam oli malbe ja mõistev. Malbe ja unistav romantik. Ta on täna malbes meeleolus. Malbe nägu, naeratus, pilk. *Mida malbem naine, seda mehisemana tunneb end mees tema kõrval .. H. Kiik. || (looduse avalduste kohta). Sügispäikese malbe soojus. Malbed pastelsed värvitoonid. *Miks ei võiks ma metsa alla / jääda malbeks varjulilleks? J. Barbarus. *.. siis tuli mere mahe jutt ning metsa malbe kohin maa peale tagasi. J. Tuulik.","_id":"ca1e1bf79baa4d79b576dd80a1c4f73b"},{"id":"35","tries":"0","word":"solidaarne","definition":"ühishuviline, üksmeelne, ühisvastutav. Klassijuhataja oli õpilastega solidaarne. Väga solidaarsed kolleegid. *.. teda ei saa Peetri sammudega lihtsalt sellepärast solidaarseks lugeda, et ta on paraku Peetri naine.. J. Kross.","_id":"69b271e1486d4112bc105d2c1157026e"},{"id":"36","tries":"0","word":"solitaarne","definition":"üksik, üksildane, tagasitõmbunud. *Ta suuskles läände, järele oma tummale varjule. Nõnda: solitaarne, üksi keset pakasesse ärkavat põhjalaant.. N. Baturin.","_id":"b0d2f88e326d4b6b9c43dca98c5453c0"},{"id":"37","tries":"0","word":"robustne","definition":"1. (väliselt) tahumatu, rohmakas, vähese viimistlusega. Robustne nägu, kehaehitus. Vanad tööriistad olid algelised ja robustsed. Taluköögi robustsed lauad ja toolid. Algaja joonistused tundusid veidi robustsed. 2. (käitumises) labane, maotu, lame. Robustsed väljendid, naljad, kombed. Robustne olemus, käitumine. Ta võib mõnikord üsna robustne olla.","_id":"4b5518152ef141a9b4d50d75e3d7eba4"},{"id":"38","tries":"0","word":"karisma","definition":"1. inimesest kiirgav erakordne mõju-, tõmbe-, sisendusjõud, veetlus, sarm. Valitsusjuhi karisma. Tohutu karismaga inimene. 2. relig armuand, mida jagab Püha Vaim","_id":"f15d14fabd534a2c9d96cbcc74b20ced"},{"id":"39","tries":"0","word":"adaptiivne","definition":"kohandamisel v. kohanemisel põhinev. Adaptiivne käitumine, õppimine. Adaptiivne immuunsus. Uuel autol on adaptiivsed esituled.","_id":"da03c3a1cb2a42a180ac7889f55cacc6"},{"id":"40","tries":"0","word":"pragmaatiline","definition":"praktilist tulemust, kasulikkust silmas pidav, praktilist külge rõhutav. Pragmaatiline ellusuhtumine. Ta on pragmaatiline poliitik. Pragmaatiline suund teaduses.","_id":"2aefb86401d44bccb5f888c92c84fbc7"},{"id":"41","tries":"0","word":"düsgraafia","definition":"haiguslik rohkete vigadega kirjutamine, vaegkirjutamine. Düsgraafia diagnoosiga laps.","_id":"2bf725d555104accade8be2282af94ac"},{"id":"42","tries":"0","word":"aatrium","definition":"1. aj keskne pearuum Rooma elamus, mille laes oli nelinurkne ava, põrandas bassein 2. ehit varakristliku v. romaani basilikaalse kiriku sammastega eesõu (kaevuga) 3. ehit mitmekorruselise hoone keskel asuv hall, millel on hrl. klaaskatus. Aatriumiga eramu, koolimaja, kaubanduskeskus.","_id":"50ec99e0d2bf4c6ebfad8b79974df9d2"},{"id":"43","tries":"0","word":"omakapital","definition":"maj majandusühingu v. aktsiaseltsi liikmeskonna sissemaksetest koosnev kapital. Omakapital ja võõrkapital . Sadama omakapital.","_id":"7fa5121dd2d64c659fc803b26b0c704a"},{"id":"44","tries":"0","word":"voorus","definition":"1. moraalselt heakskiidetav omadus inimeste juures v. ilming ühiskonnas; inimeste käitumist juhtiv püsiv püüd headuse poole. Ausus, õiglus, vaprus jt. inimlikud voorused. Tagasihoidlikkust peeti vooruseks. Poeg on pärinud pea kõik isa voorused. Tal on palju, mitmeid voorusi. Kiideti noormehe häid kombeid ja voorusi. Ülistab oma naise ilu ja voorusi. Ta on naiselike vooruste kehastus. Oled täiuslik kõigi oma pahede ja voorustega. Teistes nähakse kergemini vigu kui voorusi. Poisi voorused muutusid tüdruku silmis peagi puudusteks. Katsu oma puudusest voorus teha. Teeb vaesusest vooruse. Muinasjuttudes võidutseb voorus pahe üle. Armastus kui ülim voorus. *Need on ju naisterahva kõige kaunimad voorused, kui ta on virk, ilus ja jumalakartlik. J. Lintrop. || millegi tugev v. hea külg, väärtus. Teose peamised voorused. Õpiku suurim voorus on uudne ja hästi valitud näitematerjal. Vaeti lavastuse puudusi ja voorusi. Toaubrikul oli üks voorus – ta oli odav. ▷ Liitsõnad: eba|voorus, peavoorus; rüütlivoorus. 2. vooruslik-olek, vooruslikkus. *Kuidas riskida noorikut koju tuua, kelle voorus kiriklikku häbiposti löödud! K. Rumor.","_id":"c51a0b5a8a8c4e5796d03b78b9e63d84"},{"id":"45","tries":"0","word":"moraal","definition":"1. väärtuste, põhimõtete, tavade ja normide süsteem, mis reguleerib inimeste käitumist mingi sotsiaalse rühma piires ning suhtumist teistesse rühmadesse. Kristlik, kiriklik moraal. Keskaja moraal. Orja moraal erineb orjapidaja moraalist. ▷ Liitsõnad: hundi|moraal, kiskjamoraal. 2. inimes(t)e käitumine oma kohuse täitmise v. sündsuse seisukohast; kõlblus. Vanad on kõigil aegadel kurtnud, et noorte moraal on madal, langenud, lõtv. Peab ennast kõrge, laitmatu moraaliga inimeseks. || (kellegi, eriti mingi kollektiivi enesetunde v. teotahte jms. kohta). Sõjaväe, väeosa, diviisi moraal on hea, lõi kõikuma. ▷ Liitsõnad: elu|moraal, käibe|moraal, seksuaalmoraal; võitlusmoraal. 3. kõnek järeldus, õpetus (millestki). Jutukeses on ka oma moraal. Ära hakka jälle moraali lugema 'pikalt-laialt rääkides õpetama ja manitsema'. *Ning sest järgneb moraal: tark, kes saksa, rumal, kes talupoega petab. R. Viidalepp. *Oli vaid meelde tuletanud spartalikku moraali: tegutsege, ainult ärge vahele jääge. J. Semper. ▷ Liitsõnad: lõppmoraal.","_id":"3c0cc98793ee4200af292406900df445"},{"id":"46","tries":"0","word":"autonoomsus","definition":"(< as autonoomne)","_id":"c0cd1a4f80d04a5486ceee3fb537bc68"},{"id":"47","tries":"0","word":"antropoloogia","definition":"teadus inimese rassilistest, soolistest, vanuselistest jt. iseärasustest, samuti inimese ning ahvinimeste tekkest, põlvnemisest ja süstemaatikast; kultuuriantropoloogia. Etniline antropoloogia ehk rassiteadus. Soome-ugri rahvaste antropoloogia. ▷ Liitsõnad: kultuuriantropoloogia.","_id":"a2b9ae0efcaf47c1952a87cf1829e2ef"},{"id":"48","tries":"1","word":"kvartal","definition":"1. veerandaasta (algusega 1. jaan., 1. apr., 1. juuli ja 1. okt.). Kalurid täitsid esimese kvartali püügiplaani. Ehitamist alustatakse kolmandas kvartalis. Maja peab valmima selle kvartali lõpuks. 2. hrl. ristuvate tänavatega piiratud linnaosa; linnajagu. Kesklinna kvartalid. Linna äärele on kerkinud uued viiekorruseliste majade kvartalid. Kool asub siit mõned kvartalid edasi. Linnas oli pärast sõda kvartalite kaupa varemeid. *Sel õhtupoolsel ajal oli juudi kvartalis väga umbne ja palav. M. Hange (tlk). ▷ Liitsõnad: elamu|kvartal, sadama|kvartal, töölis|kvartal, uus|kvartal, ärikvartal. 3. mets metsaosa, mida piiravad täisnurkselt ristuvad sihid. Raietöid alustati kvartalis nr. 83. Mets põles mitmes kvartalis. ▷ Liitsõnad: metsakvartal.","_id":"802990ec2e7343b5a0d2f2fda4fbe678"},{"id":"49","tries":"0","word":"radikaalne","definition":"1. põhjalik, otsustav; juurteni, lähtekohani tungiv. Radikaalsed ettepanekud, otsused. Radikaalsed muudatused. Olukorra radikaalne muutumine. Tuleb rakendada kõige radikaalsemaid abinõusid. Nõuti radikaalsemate reformide läbiviimist. Siin tuleb midagi päris radikaalset ette võtta. Radikaalse operatsiooni puhul eemaldatakse kogu haiguskolle või organ. Radikaalne ravi. 2. põhjalikke ümberkorraldusi, uuendusi pooldav; käremeelne, äärmusse kalduv. Radikaalne partei. Radikaalne intelligents. Ta muutus oma nõudmistes järjest radikaalsemaks. Oma põhimõtetes oli ta äärmiselt radikaalne. Radikaalne vasakpoolne ajaleht. Ajakirja radikaalne toon. Ülestõus omandas algusest peale radikaalse iseloomu: talupojad tapsid aadlikke ja põletasid nende mõisaid.","_id":"e103d07891c741a597921b13525c3f10"},{"id":"50","tries":"0","word":"staatus","definition":"seisund (hrl. kui asend, positsioon süsteemis). a. (ametlikult kehtestatuna). Psühholoogia sai ülikoolis iseseisva õppeaine staatuse. Kõrgkoolil on uurimisasutuse staatus. Läbirääkimistel jäi väikesaare staatus lahtiseks. Milline on selle linnakese administratiivne staatus? Koloonia sai dominiooni staatuse. Taotlen ametliku osaleja staatust. Vabakuulaja staatuses üliõpilane. Tal on Eestis välismaalase staatus. Türklastele võimaldati välistööliste staatus. *Olla munk ei tähenda Tais eluaegset staatust.. M. Sinisoo. b. (üldisemalt). Orjade sotsiaalne staatus muutus ajapikku. Konverentsil on arutlusel eesti keele, teaduse staatus ühiskonnas. Armukese staatus naist ei rahuldanud. Haiglas selgitati vastsündinu immunoloogiline staatus.","_id":"d57b35d943a349cebb99a00a5882b6c0"},{"id":"51","tries":"0","word":"adekvaatne","definition":"täiesti vastav, sisult kattuv. Adekvaatne tõlge. Määruse eesti- ja ingliskeelne tekst peavad olema adekvaatsed. Koopia on originaaliga adekvaatne. Definitsioon olgu adekvaatne. Luuletaja on leidnud sisule adekvaatse vormi.","_id":"9117018b6fae4b15939a216f7bcc11ed"},{"id":"52","tries":"0","word":"narratiiv","definition":"ka kirj sündmuste ajalisest järgnevusest lähtuv subjektiivne esitus; lugu. Põhiline narratiivi žanr on jutustus. Suuline, kirjalik narratiiv. Eesti kultuur kui eesti rahvusteadvuse keskne narratiiv. „Nukitsamehe” narratiiv algab laste metsa eksimisega. Filmi vaimukas, rahulik narratiiv.","_id":"3078aadc4d9048b8a03cd703fec60247"},{"id":"53","tries":"0","word":"prominent","definition":"väljapaistev, esileküündiv isik. Esietendusel viibinud prominendid. Intervjuu prominendiga.","_id":"b06a04c3f5914a52b20d4a9bfefaae3e"},{"id":"54","tries":"0","word":"fanaatik","definition":"millelegi pimesi ja jäägitult andunu, millegi kirglik kaitsja v. harrastaja. On oma ala fanaatik. Kerge muusika fanaatik. Fanaatikut ei heiduta sihi saavutamisel mingid raskused. ▷ Liitsõnad: luule|fanaatik, spordi|fanaatik, usufanaatik; tõsifanaatik.","_id":"476bc2c05f7f45fd9c35dd3c040a7e66"},{"id":"55","tries":"0","word":"initsiaal","definition":"1. ‹hrl. pl.› nime algustäht. Tõlkija on varjanud end initsiaalide P. S. taha. Artikli lõpus on vaid initsiaalid H. V. 2. trük (peatüki, lõigu, artikli) suur ilustatud algustäht (vanema aja) raamatus, käsikirjas vm. Dekoratiivsete initsiaalidega vanaaegne käsikiri.","_id":"95790dcd285445d88d2276285163b83a"},{"id":"56","tries":"0","word":"raport","definition":"kirjalik v. suuline ettekanne v. teadaanne kõrgemale isikule v. instantsile. Tegi, kirjutas, esitas olukorra, sündmuste kohta ülemustele raporti. Hakkas üksikasjalikku raportit koostama. Karistussalga ülem teatas oma raportis rahutuste mahasurumisest. Tallinna politseimeistri raport Eestimaa kubernerile. || sõj sõjaväelase määrustikukohane ettekanne ülemale. Allohvitser esines majorile raportiga.","_id":"9b0034a1020b4aefb8a7e3e220af536b"},{"id":"57","tries":"0","word":"kildkond","definition":"ühesuguste, sageli omakasupüüdlike huvidega inimeste kitsas rühmitus. Valitsev, võimul olev kildkond. Kitsas sõjaväeline, fašistlik, militaristlik kildkond haaras võimu. Linna raes oli võimul suurkaupmeeste kildkond.","_id":"d39a945d91794902b9521bb71f4575f2"},{"id":"58","tries":"0","word":"impulss","definition":"1. (äkiline sisemine v. väline) aje, tõuge millegi tegemiseks; tundepuhangu mõjul tehtud hetkeotsus. Viljastav, värskendav impulss. Esimeseks impulsiks oli tüdrukut kõnetada. Impulsse maalimiseks andis loodus. Kunstnik on impulsse saanud impressionistidelt. Uusi impulsse spordi arengule andsid olümpiamängud. Langetas otsuse mingi välise impulsi mõjul. ▷ Liitsõnad: alg|impulss, arengu|impulss, loomis|impulss, mõtte|impulss, sise|impulss, tegutsemis|impulss, tunde|impulss, välisimpulss. 2. millegi lühiajaline mõjumine v. intensiivsuse lühiajaline muutus; el elektrivoolu v. pinge lühiajaline kõrvalekaldumine püsiväärtusest ▷ Liitsõnad: elektri|impulss, magnet|impulss, närvi|impulss, pinge|impulss, valgus|impulss, vooluimpulss. 3. füüs liikuva keha massi ja kiiruse korrutis, liikumishulk ▷ Liitsõnad: pöördeimpulss.","_id":"b1f2dc76f47e4259882ed3bca78a01cd"},{"id":"59","tries":"0","word":"integreerima","definition":"1. osadest tervikut moodustama, ühendama, lõimima. Integreeritavad köögiseadmed. 2. mat integraali leidma; diferentsiaalvõrrandit lahendama. Avaldist, võrrandit integreerima.","_id":"81a8218886734d2f9e42d37d515348c1"},{"id":"60","tries":"0","word":"platooniline","definition":"1. ainult hingeline, meelelisusest vaba (eriti armastuse kohta). Platooniline armastus, igatsus. Platoonilised tunded, suhted. Nende vahekord jäi platooniliseks. Ta on su platooniline imetleja. 2. ainult idees eksisteeriv, tegelikkuses olematu v. kättesaamatu. *Kuid esialgu liiguti siiski alles platooniliste soovide piirkonnas, astumata tegelikke samme. F. Tuglas. *Nimekaid [male]mängijaid saatis samalaadne tunnustus.. Ja see polnud sugugi platooniline tunnustus, sest mänguoskuse eest tasuti vahel õige heldelt. V. Heuer.","_id":"9bb7ac9018f24acdaa12578316a4efc6"},{"id":"61","tries":"0","word":"eksklusiivne","definition":"1. eralduv, mittekaasaarvatav; (muid) välistav, ligipääsmatu. Eksklusiivne juhtum. Kaks teineteise suhtes eksklusiivset süsteemi. 2. peen, valitud; ainukordne, ainulaadne, erandlik. Eksklusiivne kingitus, lillekimp. Peoõhtul pakuti eksklusiivseid roogi. Tippajakirjaniku eksklusiivsed intervjuud. Kuulsa filmi eksklusiivne esilinastus.","_id":"31beae097c374db2a9c37b4b1d142641"},{"id":"62","tries":"0","word":"tabloo","definition":"(kaugelt nähtav) vahetatavate teadete tahvel. Helendav, elektrooniline tabloo. Seinal süttinud tabloo näitab mänguseisu. Tablool on meeste 100 meetri jooksu ajad. Tabloole pandi, seati viik. Pangasaali tablool süttib uus number. Jaamakella suur tabloo näitab 11.15. Lennukis süttis tabloo „Mitte suitsetada!”. ▷ Liitsõnad: elektri|tabloo, number|tabloo, valgustabloo.","_id":"31b18ce88f114b99957f9c2874364776"},{"id":"63","tries":"0","word":"morbiidne","definition":"haiglane; pessimistlik, sünge. Morbiidne jume, pilk. Kunstniku piltidel valitses sageli morbiidne meeleolu.","_id":"d9351d6bf88340de899d5794391a03a7"},{"id":"64","tries":"0","word":"rutiin","definition":"juurdunud harjumus, üksluine korduvus. Tuim, kivinenud rutiin. Mõtlemise, kommete, käsitlusviisi rutiin. Rutiin töös, kunstis, elukorralduses. Rutiini langema, vajuma, kalduma. Abielu ei tohi rutiiniks muutuda. Argipäev möödub monotoonses rutiinis. Laulja esitas paar aariat tuntud rutiiniga. Näitleja peab vältima rutiini. Tekkinud rutiini on raske murda, ületada. Puhkuse ajal rebis end igapäevasest rutiinist lahti. Noored võitlevad rutiini vastu. Märkan, et temast on saanud rutiini ori. ▷ Liitsõnad: elu|rutiin, mõtte|rutiin, töörutiin.","_id":"29c62f5a0c9c46abb07c1651dabaf326"},{"id":"65","tries":"0","word":"rutiin","definition":"keem farm tähtsaimaid P-vitamiini omadustega aineid; veresoonte rabedust vähendav ravim","_id":"5f9274cfcafd47ab80af4ccef4d66c09"},{"id":"66","tries":"0","word":"esitus","definition":"1. esitamine; ettekanne (1. täh.); esituslaad. Eesti kirjanduse ajaloo kokkuvõtlik esitus õpikus. Gustav Ernesaksa laulutsükkel Eesti Rahvusmeeskoori esituses. Rahvalaulik või pillimees varieerib oma esitust. 2. van ettepanek, esitis. *Ja nüüd hakkas sadama mitmesuguseid esitusi: korraldada ise kursused, palgata õpetaja, korjata õpperaha .. J. Madarik. 3. van esindus (2. täh.) *Ta lubab uue ministri juurde meie laste esituse saata sinu peale kaebama ... E. Särgava.","_id":"e9d7d3de449446f9a33a57cb3829d010"},{"id":"67","tries":"0","word":"naiivne","definition":"lihtsameelne, lapselik, lapsik. Naiivne usk, lootus, soov, ettekujutus, otsekohesus. Naiivne põhjendus, seletus. Esitab naiivseid küsimusi. Naiivne inimene, õilishing, plikake. Pisut naiivne nägu. Jutustas naiivse vaimustusega laulupeost. Kirjutab naiivseid jutukesi. Naiivne loomelaad. Ära ole nii naiivne, et ta lubadusi usud.","_id":"8897c88676644d46aa8d9bcb3e3706d8"},{"id":"68","tries":"0","word":"elitaarne","definition":"eliidi hulka kuuluv, välja v. ära valitud; eliidile loodud v. mõistetav. Elitaarne kunst, kirjandus. Elitaarne haridus, vaimuelu. Õhtusöögil pakuti elitaarset veini .","_id":"e05a655b7b0d49eebf7cf7e2e094104b"},{"id":"69","tries":"0","word":"aneemia","definition":"med kehvveresus","_id":"613dbfb04d8d4b29b4355870d3e8b693"},{"id":"70","tries":"0","word":"ruraalne","definition":"talupoeglik, maa-. Ruraalne eluviis. Pildil kujutatus on midagi ruraalset.","_id":"8bff972daf5545dc8ecfb52156ad75df"},{"id":"71","tries":"0","word":"rustikaalne","definition":"ruraalne. Rustikaalse viimistlusega fassaad. Rustikaalne rohmakavõitu aiamööbel. Maalide, ehete rustikaalne laad.","_id":"f6cdf0bd27664ab4a4974b97afa1f385"},{"id":"72","tries":"0","word":"animafilm","definition":"animatsiooni abil loodud film (näit. joonis- v. nukufilm), multifilm. Täispikk animafilm. Animafilmide festival.","_id":"01354cd8d8264ea583845c43223b7e79"},{"id":"73","tries":"0","word":"üldsus","definition":"rahvas kõige üldisemas mõttes, avalikkus. Poliitiline kriis hoidis ärevil kogu maailma üldsust. Terroritegu kutsus rahvusvahelises üldsuses esile pahameele. Teos, raamat on mõeldud laiemale üldsusele. Luuletaja juubelist võtsid osa ajakirjanikud ja üldsuse esindajad. Kurjategija väljaselgitamisel vajab uurija üldsuse abi. Töötab üldsuse hüvanguks.","_id":"8e388a7701974a2bb9c84da485bf8dd7"},{"id":"74","tries":"0","word":"sektsioon","definition":"1. kindla spetsiaalsusega osakond, eriharu (hrl. organisatsioonil, asutusel). Loodusuurijate seltsi teoreetilise bioloogia sektsioon. Eesti Ajakirjanike Liidul oli mitu sektsiooni. || üks kongressi, konverentsi, nõupidamise üheaegselt tegutsevatest osakondadest teat. kitsama küsimusringi arutamiseks. Pärast plenaaristungit algas töö sektsioonides. Pidas õpetajate nõupidamisel ettekande eesti keele sektsioonis. ▷ Liitsõnad: allveespordi|sektsioon, jahindus|sektsioon, kabe|sektsioon, kalaspordi|sektsioon, keele|sektsioon, kergejõustiku|sektsioon, kriitika|sektsioon, looduskaitse|sektsioon, maadlus|sektsioon, male|sektsioon, matka|sektsioon, moto|sektsioon, noorte|sektsioon, ornitoloogia|sektsioon, poksi|sektsioon, põllumajandus|sektsioon, spordi|sektsioon, suusa|sektsioon, turismi|sektsioon, tõlke|sektsioon, uisutamis|sektsioon, ujumis|sektsioon, vibuspordi|sektsioon, võrkpallisektsioon. 2. tehn ehit üks torude süsteemi, masina, mööblieseme, ehitise vm. (ühetaolistest) osadest. Torujuhtme sektsioonid. Ketrusmasinate sektsioonid. Kosmoselaeva sektsioonide ümberpaigutamine. Kultivaator koosnes viiest sektsioonist. Kolmest sektsioonist koosnev kapp. Paneelmaja teises sektsioonis vahetatakse veepüstikuid. ▷ Liitsõnad: elamu|sektsioon, mööbli|sektsioon, pumba|sektsioon, põhi|sektsioon, tüüp|sektsioon, vahesektsioon. 3. med lahang; lõige","_id":"f2003557c63146a7b2f0a391007e48b2"},{"id":"75","tries":"0","word":"patseerima","definition":"kõnek jalutama; logeldes ringi uitama. Kepp käevangus, patseerisid patisaksad promenaadil. Noorhärra käinud õhtul preilidega patseerimas. Maadam patseeris oma koeraga. Patseerib nagu kedagi oodates edasi-tagasi. Mis sa patseerid, tule parem appi heinale. *Sai niisama patseerimas ja luuslangi löömas käidud. A. Jakobson. || (looma kohta). Õue peal patseerib tähtsalt kirju kukk.","_id":"79c5946c12d3423ea92820ace277bd24"},{"id":"76","tries":"0","word":"tariif","definition":"maj tasu- v. maksumäär töö v. teenuse osutamise eest. Palka makstakse tariifi järgi. Sideteenuste, elukindlustuse tariifid. Hotelliteenust saab talvel soodsa tariifiga. || teat. kaupade kindlaksmääratud hind. Öösiti kehtib elektri tarbimisel madalam tariif. ▷ Liitsõnad: palga|tariif, posti|tariif, side|tariif, sõidu|tariif, tolli|tariif, veotariif; öötariif.","_id":"a838aa1657ec411db69e3d17130d1740"},{"id":"77","tries":"0","word":"sotsiomeetria","definition":"grupisiseseid suhteid uuriv sotsiaalpsühholoogia haru","_id":"67a1434c08de4d0c9644432e9f4ef3d5"},{"id":"78","tries":"0","word":"empaatia","definition":"osadustunne teise inimesega, tema omaduste, seisundite ja käitumisega. Head teenindajat iseloomustavad empaatia ja viisakus.","_id":"e64c9719f2094912952e3b279f9e99ad"},{"id":"79","tries":"0","word":"ambitsioon","definition":"‹hrl. pl.› auahne taotlus. Ambitsioonidega tõusik. Ilma suuremate ambitsioonideta kirjutatud raamat. Tal polnud mingeid ambitsioone direktorikohale.","_id":"c94c5fc6565f48d8a38a815061f29151"},{"id":"80","tries":"0","word":"thriller","definition":"põnev, pingestatud sündmustikuga romaan, jutustus, film vms., põnevik","_id":"ba11dbacf70343958556f66932b3316d"},{"id":"81","tries":"0","word":"etikett","definition":"kindlakstegemist v. äratundmist võimaldavate andmetega märgis, nimesedel, -lipik, -sildike tootel, eksponaadil, kollektsiooniesemel vm. objektil. Konservipurkide, -karpide etiketid. Veini-, mahla-, ravimipudelite etiketid. Uudse kujundusega etikett. Igale valmiskangale õmmeldakse või liimitakse etikett. Igal mullaproovi pakendil peab olema etikett. *.. iga kuivatatud eksemplar peab olema varustatud pisikese etiketiga, millele tuleb tingimata märkida kuupäev ja koht, kus liblikas on püütud. J. Piik. | piltl. *Ta naistevihkamine on pinnapealne; see on etikett, mille all teda tunneb avalikkus. G. Meri (tlk). ▷ Liitsõnad: pakendi|etikett, pudeli|etikett, tikutoosietikett.","_id":"5cdbfe3657ab45c6a3b0c3727b096b64"},{"id":"82","tries":"0","word":"etikett","definition":"seltskondlikus (eriti õukondlikus) ja diplomaatilises suhtlemises kehtivad kindlad käitumisreeglid ja kombed. Etiketile vastav käitumine. Etiketist kinni pidama. Etiketti rikkuma. Ta tunneb hästi etiketti. *Kogu etikett näis põlvnevat veel rokokoo ajast, endiste Bourbonide päevilt. F. Tuglas.","_id":"1d3509386d13487d8a12777a4b00e589"},{"id":"83","tries":"0","word":"kvoot","definition":"maj pol tervikust mingiks sihtpäraseks otstarbeks määratud osa, määrosa; hääletusprotseduuris igale üksusele kehtestatud häälte arv. Kvoote kehtestama. Taotlus piimatoodete kvoodi suurendamiseks. ▷ Liitsõnad: euro|kvoot, kalapüügi|kvoot, püügi|kvoot, sisserände|kvoot, soo|kvoot, tootmis|kvoot, väljaveokvoot.","_id":"f2c8c79ee358425db67c0f4b0910a785"},{"id":"84","tries":"0","word":"dominant","definition":"1. juhtiv, valitsev, keskne tunnus, tegur, joon, objekt vm. (ka näit. taimekoosluses domineeriv liik, ajutiselt valitsev erutuskolle kesknärvisüsteemis). Hoone arhitektuuriliseks dominandiks sai kuppel. Oleviste kiriku torn on Tallinna üheks dominandiks. 2. muus helilaadi viies aste","_id":"44fa604681e3426d93ef84c79cc36f89"},{"id":"85","tries":"0","word":"sadism","definition":"piinu nautiv julmus. Vangivalvuri sadism. Tema julmus ulatus sadismini. || sugulise rahulduse saamine teise inimese piinadest","_id":"0913d878f2fe4ed5afc690841df090a2"},{"id":"86","tries":"0","word":"nekrofiilia","definition":"med haiglane, eeskätt seksuaalne kiindumus surnusse. Nekrofiiliat ja zoofiiliat peetakse seksuaalsuse hälbeks.","_id":"5a3d2df83b9f4e7a921c6f449659f8ad"},{"id":"87","tries":"0","word":"sensatsioon","definition":"1. laialdast huvi, kõmu tekitav erakordne sündmus, nähtus v. teade. Rabav sensatsioon. Elu pole rikas sensatsioonide poolest. See avastus oli tõeline sensatsioon. Ajakirjandus on juhtumi sensatsiooniks puhunud. Raamat kujunes viimaste aastate suurimaks sensatsiooniks. Kohtuistungist tuli oodatud sensatsioon. *Linna eksinud jänes on sündmus, tänaval jalutav põdrapull lausa sensatsioon. F. Jüssi. 2. sellise sündmuse, nähtuse v. teate tekitatud mulje v. vastukaja. Sensatsiooni sünnitanud võõrusetendused. Teade ei tekitanud erilist sensatsiooni. Uus romaan tekitas suurt sensatsiooni. Ajapikku sensatsioon vaibus.","_id":"7fa9e2a4dcb24e36bb79d49a26b6bca6"},{"id":"88","tries":"0","word":"gaid","definition":"tüdruk-skaut. Skautide ja gaidide organisatsioon.","_id":"d2b7f814ae624d728c680917e87d08f3"},{"id":"89","tries":"0","word":"pretensioon","definition":"(tungiv) nõudmine; taotlus; etteheide. Suurriigi poliitilised, majanduslikud, territoriaalsed pretensioonid naabermaa suhtes, naabermaa vastu. Lektori ainus pretensioon oli, et tasu makstaks ette. Tõsiteadusliku pretensiooniga artikkel. Pretensioonideta armastus. Ostjatel on kauba kohta, müüja suhtes pretensioone. *.. alevikeskuse neljakorruselised moodsad kivimajad esitavad juba tõsiseid pretensioone linna tiitlile. L. Meri. *Mis pretensioone tutvuse jätkamiseks, mis õigusi unistamiseks võis anda säärane juhuslikkus.. R. Sirge.","_id":"c9fad5016f4a4867a2fc94de9954ab0d"},{"id":"90","tries":"0","word":"refereerima","definition":"teose, artikli vms. sisu lühidalt, kokkuvõtlikult esitama, millestki kokkuvõtlikku ülevaadet andma. Äsjast konverentsi refereerisid ka ajalehed. Väitekirja sissejuhatavas peatükis refereeritakse probleemi seniseid käsitlusi. Refereeri lühidalt oma Aafrika-reisi. Teos on rohkem sündmusi refereeriv kui vahetult kujutav. Ettekanne oli põhiliselt refereerivat laadi.","_id":"d7d16af9678b49a4b6f441a47fb47fa5"},{"id":"91","tries":"0","word":"bool","definition":"külm jook lahjendatud veinist (ka mahlast ja limonaadist) puuvilja v. marjadega","_id":"7679d05ab7c240a987f1ff878ca45f83"},{"id":"92","tries":"0","word":"bool","definition":"farm suurem ravimpill","_id":"8a2547566db14f34aff2e9125fe55fdc"},{"id":"93","tries":"0","word":"libiido","definition":"sugutung, iharus","_id":"4965e704c10d45adb8b6824090003712"},{"id":"94","tries":"0","word":"anomaalia","definition":"seaduspärasusest v. normist kõrvalekaldumus. Meteoroloogilised anomaaliad. Ainevahetuse, kasvu, arengu anomaalia. Suulaelõhed jt. kaasasündinud anomaaliad. Magnetiline, raskusjõu anomaalia.","_id":"7ad844731c824f2684585bb2c72c4c8c"},{"id":"95","tries":"0","word":"fraas","definition":"1. terviklik kõnelõik, (lühi)lause. Ütles pika fraasi ilma hingetõmbeta. Aeg-ajalt vahetati lühikesi fraase. Õppisime selgeks paar armeeniakeelset fraasi. 2. kindlakskujunenud väljend; kõnekäänd. Konventsionaalne, pidulik, tuntud fraas. Seda fraasi on sageli kasutatud. *Üks [eluhoiak] on see, mida kaunis itaalia keeles väljendatakse fraasiga dolce far niente .. E. Nirk. 3. sisutu ilukõneline väljend, sõnakõlks. Kõlavad, ilusad, tühjad, õõnsad, kulunud, šabloonsed fraasid. *Elulähedus – see oli suuresti vaid fraas, sest puudus maailmavaateline lähedus sellesama elu hindamisel. H. Peep. ▷ Liitsõnad: käibefraas. 4. muus hrl. kahest motiivist koosnev heliteose osa, mis moodustab mõttelise ja väljendusliku terviku. Vilistas tasa, korrates ühtsama fraasi. Mäletan sellest laulust ainult mõnda fraasi. ▷ Liitsõnad: laulufraas.","_id":"fff52c30defd47e3b593f0727dac828f"},{"id":"96","tries":"0","word":"polaarsus","definition":"ka füüs kahe eristatava vastaspoole v. vastassuuna olemasolu; nende vastandlikkus. Magnetvälja, elektriimpulsi polaarsus. Emotsioonide polaarsus. Elu ja surma polaarsus.","_id":"73949f01175e4a619cc9d47a2ffe2fbd"},{"id":"97","tries":"0","word":"pragama","definition":"valjusti pahandama, riidlema. Ema pragab tütrega, koeraga. Kus hakkas, pistis pragama! Ei ütle ühtki head sõna, muudkui pragab (kurjasti, valjusti). Koolipoiss sai õpetaja käest, õpetajalt pragada. *Mehed kuulasid suure huviga, kuidas Jerjomihha vasikat pragab.. O. Jõgi (tlk).","_id":"1bfacfb532414117886f1c2722a552e0"},{"id":"98","tries":"0","word":"autentne","definition":"ehtne, täiesti usaldatav; algallikail põhinev. Autentne uurimismaterjal, ainestik, rahvalaul. Autentsed andmed. Dokument on autentne. Autentne tekst jur tekst, mida variantide ja teisendite seast tuleb algseks ja õigeks lugeda.","_id":"205b8e51a1574cb8af044377939a9d45"},{"id":"99","tries":"0","word":"interpretatsioon","definition":"loov esitus v. ettekanne; (loov) tõlgendus. Olen kuulnud seda klaverikontserti mitmes interpretatsioonis. Noor lavastaja leidis teosele huvitava, veenva interpretatsiooni. Tõenäosusteooria filosoofiline interpretatsioon.","_id":"428a537d00654d0e8c910dfe0a1ccc79"},{"id":"100","tries":"0","word":"kurioosne","definition":"veider, kentsakas, naljakas. Kurioosne lugu, seik, juhtum. Väga kurioosne olukord. Kurioosne küll, kuid sageli ei tunta oma koduümbrustki.","_id":"b1eb3d4ed7d44994bcd8fabed734863a"},{"id":"101","tries":"0","word":"maabuma","definition":"1. (laevalt, paadist) maale tulema, randuma. Maabusime saarel, Skandinaavia rannikul, väikeses abajas. Dessant maabus Saaremaal. 1219. aasta suvel maabusid Rävalas Taani väed. Paadid maabusid jõe suudmes. 2. kõnek maanduma. *Päev läbi helikopter aina tõuseb õhku või maabub „Kooperaatsia” [= ekspeditsioonilaeva] kõrval. J. Smuul. *Ta maabus [ülalt kukkudes] õuekividele, jalad ees .. J. Kross.","_id":"fd5760787cdf4819ad826d82fca5d23f"},{"id":"102","tries":"0","word":"kompositsioon","definition":"1. teose ülesehitus. a. kirj sõnakunstiteose koostisosade süsteem, nende seostatus tervikuks. Teose, näidendi kompositsioon. Kompositsioonilt on see romaan lõtv ning laialivalguv. Muinasjutud on sageli küllalt keeruka kompositsiooniga. b. kunst teose ruumiline ja vormiline ülesehitus. Maali, pildi kompositsioon. Vaiba kompositsioon. Huvitava kompositsiooniga monumentaalskulptuur. c. (arhitektuuris:) ehitise konstruktsiooni- ja ruumilahendus; linna tänavastiku, väljakute, hoonete jm. kooskõlaline planeering. Uute hoonete rajamisel tuleb arvestada üldist hoonestuse kompositsiooni. d. muus helitöö vormistruktuuriline ülesehitus. Ooperi, oratooriumi kompositsioon. 2. teos. a. kunst mitmefiguuriline vm. keeruka ülesehitusega kujutava kunsti teos. Kunstnik on loonud maastikumaale, portreid ja kompositsioone. b. valitud tekstikatkenditest ja muusikapaladest vms. koosnev lavastus. Teater esitas kompositsiooni Juhan Liivi loomingust „Kui seda metsa ees ei oleks ... ”. c. helitöö, helind. *Preili Volck andis oma kompositsiooni M. Hermanni koorile ettekandmiseks. J. V. Veski. ▷ Liitsõnad: figuraalkompositsioon; malekompositsioon. 3. muus helitööde loomise õpetus (eriala, õppeaine), kompositsiooniõpetus. Õppis konservatooriumis kompositsiooni.","_id":"087ccb5551b44ef2b7be0e245a03448a"},{"id":"103","tries":"0","word":"pateetika","definition":"paatoslikkus, pateetilisus, paatos. Kõrgelennuline pateetika. Räägi lihtsamalt, ilma pateetikata. Ta hääl paisus pateetikast nagu puri tuules. Ärkamisaegne rahvuslik pateetika.","_id":"20de2342303246cf97c86848d09c05b7"},{"id":"104","tries":"0","word":"platseebo","definition":"farmakoloogiliselt toimetu ravim","_id":"2fe907fe4922469b818a50aacb4ce82e"},{"id":"105","tries":"0","word":"ekstravagantne","definition":"liialdav, ebaharilik, originaalitsev. Ekstravagantne kübar. Ekstravagantse lõikega kleit. Ekstravagantne käitumine, stiil. Ta on kõige ekstravagantsem isik mu tutvuskonnas. Nende korteri sisustus oli ekstravagantne.","_id":"70e21b2ed87f43c6bf0093cebf95bd56"},{"id":"106","tries":"0","word":"pessimism","definition":"valdavalt negatiivsel tegelikkuse- ja tulevikuhinnangul põhinev ellusuhtumine ja maailmakäsitus; ant. optimism. Sügav pessimism. Pessimismi langema, kalduma. Kirjanduses süveneb pessimism. Teda valdasid masendus ja pessimism.","_id":"7c4ad934b8b9432883a9655aeefa6310"},{"id":"107","tries":"0","word":"optimism","definition":"elujaatav ning edu eeldav maailmakäsitus, jaatav ellusuhtumine, lootusrikkus tuleviku suhtes; ant. pessimism. Sünnipärane, loomuomane optimism. Temast hoovab, õhkub optimismi. Laskis end teiste optimismist kaasa haarata. Ammendamatu, jäägitu, põhjatu, ääretu optimism. Elu-olu asjus vanad noorte optimismi ei jaganud. Ehitustöö senine tempo erilist optimismi maja valmimise suhtes ei sisenda. Optimismita oleks ta raskustele alla vandunud. ▷ Liitsõnad: elu|optimism, hurraa|optimism, võltsoptimism.","_id":"ea75df2cfc4f4444814dfe86c82c9fd6"},{"id":"108","tries":"0","word":"poliis","definition":"dokument kindlustuslepingu sõlmimise kohta, kindlustustunnistus. Tulekindlustuse poliis kümne tuhande krooni peale. ▷ Liitsõnad: kindlustuspoliis.","_id":"37668480e06142c9a3ab99dd67c41a23"},{"id":"109","tries":"0","word":"hõlmama","definition":"1. endasse haarama v. enda all hoidma. Nigula riiklik looduskaitseala hõlmab võrdlemisi suure pindala. Rahupooldajate liikumine hõlmab sadu miljoneid inimesi. Kirjaniku kogutud teoste I köide hõlmab ajavahemikku 1893–1898. See periood hõlmab 13. sajandi esimese poole. Loengute temaatika hõlmas paljusid aktuaalseid probleeme. 2. hrv embama, kaisutama. *Ta tõstis käe, nagu kavatseks tüdrukut hõlmata, aga tõmbas selle kohe tagasi.. R. Sirge.","_id":"fb50b48c602e4bc7bb4ec66d11989de5"},{"id":"110","tries":"0","word":"etniline","definition":"teatava rahvaga v. selle päritolu v. kuuluvusega seoses olev. Etnilised rühmitused. Rahva etniline kuuluvus. Rahvastiku etniline koostis 'rahvastiku koosseis rahvaste järgi'.","_id":"5eb930255ea04ed5a5aa6f53e327cc43"},{"id":"111","tries":"0","word":"kubjas","definition":"aj feodalismiaegne talupojast ametiisik, eelkõige mõisasundija, kes hrl. juhtis ja jälgis hobuste-härgadega tehtavat mõisatööd. Kuri kubjas. Mõisa kubjas. Kubjas kärkis teolistega. Kupja kepp tantsis sageli teomeeste turjal. Kilter, kubjas, aidamees, need on põrgus kõige ees. Kubjas mõisas kuningaks, saks jumalaks. || piltl sundija, käskija. Mis kubjas sina mul oled? Kõht kõige kurjem kubjas taga sundimas. *.. kus Vambo töötab, sinna pole nõuandjat ega kubjast tarvis.. V. Saar. ▷ Liitsõnad: küla|kubjas, mõisa|kubjas, silla|kubjas, vallakubjas; turukubjas.","_id":"5b2b651910594a2ba1a5487513913f88"},{"id":"112","tries":"0","word":"kontsern","definition":"juriidiliselt iseseisvate ettevõtete ühendus, mille liikmed sõltuvad oluliselt keskjuhtkonnast. ▷ Liitsõnad: auto|kontsern, tööstus|kontsern, keemia|kontsern, naftakontsern.","_id":"ba1ec4ae7ef948ee9e9ec5ffe4943e9c"},{"id":"113","tries":"0","word":"korporatsioon","definition":"1. ühiste kutsealaste v. seisuslike huvidega isikute koondis. Baltisaksa aadel moodustas seisusliku korporatsiooni. *XVII sajandil oli ta [= raad] aga juba niivõrd kodanikkonnast eraldunud, et moodustas mittevalitava korporatsiooni, kes täiendas end ise uute liikmete koopteerimise teel. E. Tarvel. || maj juriidilise isiku õigustega majandusorganisatsioon v. liit; USA-s aktsiaseltside ühisnimetus. Korporatsioon „General Motors”. 2. kinnine üliõpilasorganisatsioon mõnel maal, ka Eestis. Korporatsioon „Rotalia”. Astus üliõpilasena korporatsiooni. Nad olid ülikoolis samas korporatsioonis.","_id":"21e39fbfc8f44a5cb4ac217ffaa4e431"},{"id":"114","tries":"0","word":"koondis","definition":"1. ühistel eesmärkidel, ühiseks tegevuseks koondunud isikute organisatsioon v. rühmitus. Gildid olid kaupmeeste koondised. Kunstnike koondised. Kirjanike liidu noorte autorite koondis. Spordiveteranide koondis. || (loomade, lindude, kalade kokkukogunenud suure rühma kohta). *Püügi seisukohalt pakuvad huvi latikate talvised koondised väikejärvedel. N. Mikelsaar. 2. teat. ettevõtete ühendus ▷ Liitsõnad: agrotööstus|koondis, tootmiskoondis. 3. sport koondvõistkond. Kooli koondis. Aasia jalgpallimeistriks tuli India koondis. Korvpalliturniiri võitis Riia koondis. Noormees arvati vabariigi koondisse. ▷ Liitsõnad: hoki|koondis, jalgpalli|koondis, jäähoki|koondis, lauatennise|koondis, maadlus|koondis, male|koondis, olümpia|koondis, poksi|koondis, spartakiaadi|koondis, suusa|koondis, tennise|koondis, võimlemis|koondis, võrkpallikoondis. 4. omaette üksuseks koondatud (eri väeosadest koosnev) sõjaväerühmitus ▷ Liitsõnad: laeva|koondis, operatiiv|koondis, väekoondis.","_id":"56de17852e4949df8d1eb49b8f9eaf37"},{"id":"115","tries":"0","word":"väiklane","definition":"1. jäikadest arusaamadest ja piiratud silmaringist tulenev; pisiasju (üle)tähtsustav; eelarvamuslik; sallimatust ilmutav; kitsarinnaline; ant. suuremeelne. Väiklane tigedus, auahnus, jonn, egoism. Väiklane jagelemine, nääklemine, parastamine, kättemaks, rivaalitsemine, tüli. Väiklased poliitilised sisevõitlused. Minu meelest on ta kõige kadedam ja väiklasem iriseja. *Siin linnas võib ju ära kopitada, väiklane ümbrus muudab inimese väiklaseks, kõigil on nii piiratud silmaring. J. Semper. *.. väliselt klantsitud kest võib varjata sootuks närust ja väiklast iseloomu. A. Eelmäe. 2. van väik(e)sevõitu, väheldane; kidur, nõrk. Mees oli väiklast kasvu ja hädise tervisega. Majas oli üksainus väiklane savipõrandaga ruum. *.. tema lihtsal, väiklasel kaubalaeval puudus igasugune mugavus. E. Vilde. *.. et äratundmisele jõuda, kui väiklane on õieti meie kirjanduslik algus. J. Oks.","_id":"e5bf401d57564eb3a04346d965b92c80"},{"id":"116","tries":"0","word":"esoteerika","definition":"salapäraste või salajaste õpetuste, teadmiste ja oskuste koondnimetus; salateadused","_id":"1b3a56431e2240feb3341856114a0fef"},{"id":"117","tries":"0","word":"atestatsioon","definition":"1. ametlik hinnang, eriti töötaja ametitegevuse, tema tööalaste võimete ja omaduste kohta. Hea, kiitev atestatsioon. 2. atesteerimine","_id":"1e0c7ef051784ba29c6272746ddbfcf0"},{"id":"118","tries":"0","word":"saneerima","definition":"1. med tervistama, ravima. Suuõõnt saneerima 'suuõõne- ja hambaravi tegema'. | piltl. Vana hoonet saneerima 'korrastama, restaureerima'. 2. maj majanduslikku seisundit parandama. Riik saneeris ettevõtet, panka. Püüdis oma rahalist seisu saneerida laenudega.","_id":"0941e6ab68e54829a5051d41541c7ac6"},{"id":"119","tries":"0","word":"diskreetne","definition":"1. peenetundeline, taktiline; tagasihoidlik, pealetükkimatu. Äärmiselt diskreetne inimene. Diskreetne käitumine, kohtlemine. Need küsimused nõuavad diskreetset lähenemist. Diskreetne meeleolumuusika. Diskreetne jumestus, värv. Parfüüm olgu ainult aimatav, diskreetne. *Tuba täidab kuivava heina diskreetne lõhn. F. Tuglas. 2. füüs mat mittepidev, lõplike vahemikega eraldatud üksikväärtusi omav. Diskreetsed signaalid. Elementaarosakesed on üheaegselt pidevad ja diskreetsed.","_id":"e63695858542468387cf0499cb9d3055"},{"id":"120","tries":"0","word":"eufemism","definition":"keel kirj ebasündsa v. teatavas situatsioonis sobimatuks peetava sõna v. väljendi asemel kasutatav mahendav sõna v. väljend, näit. jäädavalt lahkuma pro surema","_id":"869bcf8255be456187953bf512c4c7d7"},{"id":"121","tries":"0","word":"ekstsentrik","definition":"1. ebaharilik, tasakaalutu, veider isik. *Jah, sügis võib mindki ekstsentrikuks teha, muidu väliselt korralikku inimest .. R. Roht. 2. tsirkuse- v. estraadikoomik, ekstsentriliste numbrite esitaja 3. tehn ketas, mis on võllile kinnitatud nii, et tema keskpunkt ei ühti võlli pöörlemisteljega","_id":"e1ee196b263e49f79521988693610572"},{"id":"122","tries":"0","word":"kilk","definition":"annab edasi kõva esemega löömisel tekkivat kilksuvat heli (sageli paarissõnana). *„Kilk, kolk, kilk, kolk,” taovad ülal külas kirves ja haamer. L. Kibuvits.","_id":"99b390a41f904003930b3409664bcd32"},{"id":"123","tries":"0","word":"kilk","definition":"1. ahjupragudes, soemüürivahedes jm. elutsev kollakaspruun siristav toaputukas, toakilk (Gryllus domesticus). Ahju alt kostis kilkide siristamist, laulu. Kilk kriiksub ahjupraos, koldes. 2. õõnestatud puutükk, millesse kinnitatud pilpakese abil saab tekitada kilgilaulu meenutavat heli (hrl. laste mängupill) 3. piltl (kerge) alkoholiuim. Mehel on väike, paras, tubli kilk peas. Veinist lõi väike kilk pähe. *Võtsin tol õhtul esmakordselt kilgi, päris korraliku kilgi pähe .. R. Sirge. 4. piltl rahutuks tegev, kiusav kinnismõte. *See [= kuuldus] pani noormehele kilgi pähe, mis talle rahu ei andnud. J. Vorms. *Vaadake, siin on jälle üks neist kilkidest, mis Bülle põrunud pea välja haub. Ta nimetab ennast vabrikandiks .. E. Vilde.","_id":"45fb47ec20be4dfe81b172c0cbe2f644"},{"id":"124","tries":"0","word":"emiteerima","definition":"1. maj (väärtpabereid, paberraha) käibele laskma 2. füüs välja saatma, välja paiskama","_id":"3e419cefea61426ab3d8eb03568194ec"},{"id":"125","tries":"0","word":"obligatsioon","definition":"maj pikaajaline võlakohustus; seda tõendav väärtpaber. Isa tegi talu peale obligatsiooni. Riigi poolt emiteeritud obligatsioonid. Obligatsioone tagasi ostma. ▷ Liitsõnad: hüpoteekobligatsioon.","_id":"2bc38595042b49d2ad9d28f77ee37a5f"},{"id":"126","tries":"0","word":"rajoon","definition":"1. maa-ala, piirkond, paikkond. Maakera arktilised rajoonid. Mere- ja jõgedeäärsete rajoonide elanikud. See on suvilate, madalate puumajade, vabrikute rajoon. ▷ Liitsõnad: ida|rajoon, kesk|rajoon, lõuna|rajoon, lääne|rajoon, põhjarajoon; elamu|rajoon, elu|rajoon, kaitse|rajoon, mikro|rajoon, mägi|rajoon, püügi|rajoon, suvitus|rajoon, töölis|rajoon, tööstusrajoon. 2. haldusüksus NSV Liidus (vabariigi, oblasti, krai v. suurema linna koostisosa) ja mõnes muus riigis. Rajooni täitevkomitee. Majand oli rajoonis väiksemaid. || nõuk kõnek (rajoonikeskuse ja sealsete juhtivate asutuste ja organisatsioonide kohta). Sõitis rajooni nõupidamisele. Rajoonist saadetud instruktor. Kolhoosi esimees pidi rajoonis aru andma. ▷ Liitsõnad: linnarajoon. 3. taksonoomiline üksus. Geobotaaniline rajoon. ▷ Liitsõnad: maastiku|rajoon, majandusrajoon.","_id":"06dd6cbd7df2416890e977cebbb45d42"},{"id":"127","tries":"0","word":"kretiin","definition":"1. med kretinismist tingitud kehalise ja vaimse alaarenguga isik 2. hlv nürimeelne inimene, idioot, juhmard. Küll on alles kretiin! Ainult kretiin võib nõnda käituda.","_id":"208e82534a4046f1b6ccda7297f70a56"},{"id":"128","tries":"0","word":"kretinism","definition":"med kilpnäärme talitlushäiretest tingitud kehalise ja vaimse arengu mahajäämus. Endeemne, sporaadiline kretinism.","_id":"16dbf3096ef64507a8cfd25a7f442aaf"},{"id":"129","tries":"0","word":"demograafia","definition":"rahvastikuteadus. Ajalooline, kirjeldav, teoreetiline demograafia.","_id":"4bb4bb76726544de99880e56120d0a94"},{"id":"130","tries":"0","word":"laureaat","definition":"ametlikult auhinnatud kirjanik, kunstnik, teadlane v. ühiskonnategelane; festivali v. konkursi võitja. Rahvusvahelise rahupreemia laureaat. Tuli noorte viiuldajate konkursi laureaadiks. Koorifestivali laureaat. Riikliku preemia, Nobeli preemia laureaadid.","_id":"788adc2cfcfd4b69b261307d2b537fa6"},{"id":"131","tries":"0","word":"pragama","definition":"valjusti pahandama, riidlema. Ema pragab tütrega, koeraga. Kus hakkas, pistis pragama! Ei ütle ühtki head sõna, muudkui pragab (kurjasti, valjusti). Koolipoiss sai õpetaja käest, õpetajalt pragada. *Mehed kuulasid suure huviga, kuidas Jerjomihha vasikat pragab.. O. Jõgi (tlk).","_id":"5b9bc8b0c8fa4f85ac7c9209d578f71e"},{"id":"132","tries":"0","word":"polaarsus","definition":"ka füüs kahe eristatava vastaspoole v. vastassuuna olemasolu; nende vastandlikkus. Magnetvälja, elektriimpulsi polaarsus. Emotsioonide polaarsus. Elu ja surma polaarsus.","_id":"516a6a70f57e46dfa84f9d85f5816230"},{"id":"133","tries":"0","word":"marginaalne","definition":"äärmine, servmine, ääre-, serva-. *Neid [= oose] on peetud marginaalseiks, s. t. jääserva asendit tähistavaiks moodustisteks. V. Põldmaa.","_id":"9d5c467281b944e6908065e32368f40d"},{"id":"134","tries":"0","word":"marginaal","definition":"1. ääremärkus. Mõningaid marginaale selle teose sünniloost. || kirj mõtisklev v. lüüriline kommentaar esseistika väikevormina. F. Tuglase marginaalid. 2. maj protsentides väljendatavate määrade vahe ▷ Liitsõnad: kasumi|marginaal, laenumarginaal.","_id":"8a8a4c3514a44fb685b28038d7b9cb13"},{"id":"135","tries":"0","word":"komplikatsioon","definition":"1. olukorda keeruka(ma)ks muutev asjaolu. Vahejuhtum ähvardas kaasa tuua tõsiseid rahvusvahelisi komplikatsioone. Uue koalitsioonivalitsuse moodustamisel tekkis komplikatsioone. Vahepeal on tekkinud, ilmnenud komplikatsioone. 2. med olemasoleva haiguse toimel lisandunud haigus v. haiguslik nähtus, mis raskendab esimese kulgu, tüsistus. Gripi komplikatsioonid on vahel väga ohtlikud. Haige paraneb, kui ei teki komplikatsioone.","_id":"ab0f930599ef41ae96462051ddb5ebd9"},{"id":"136","tries":"0","word":"anagramm","definition":"sõna tähtede ümberpaigutus uute sõnade moodustamiseks (tähemänguna); sel teel moodustatav sõna, näit. õun – nõu, tali – tila","_id":"1c5f58b6c15f469d96d1773d94ba8860"},{"id":"137","tries":"0","word":"audiitor","definition":"1. maj ettevõtte tellitud ja tema majandustegevust kontrolliv vannutatud isik. Audiitori otsus. Ettevõtte juhid ei võtnud audiitori soovitusi kuulda. 2. aj õpetajat teadmiste kontrollimisel abistav õpilane keskaegses koolis","_id":"98040db8add54da79cb63dbb4093c6c1"},{"id":"138","tries":"0","word":"pestitsiid","definition":"mürkkemikaal taimekahjustajate ja umbrohtude tõrjeks. Insektitsiidid, herbitsiidid, bakteritsiidid, fungitsiidid jt. pestitsiidid.","_id":"d9fbb54068b54d938440713484a60c68"},{"id":"139","tries":"0","word":"leitsakuline","definition":"leitsakune. *Õhk on kuum ja leitsakuline, nagu oleks seda köetud gaasiahjuga. I. Viiding.","_id":"b6173aa9801e44e0a1197a7879475caa"},{"id":"140","tries":"0","word":"klassikaline","definition":"1. antiikne, Vana-Kreeka ja Rooma kultuuri kuuluv, sellele omane; eelmise eeskujudest lähtuv. Klassikalised skulptuurid. Klassikalised keeled 'vanakreeka ja ladina keel'. Klassikalised värsimõõdud. Klassikaline maadlus 'maadlus, kus võtetes ei tohi kasutada jalgade abi, Kreeka-Rooma maadlus'. || ladina ja vanakreeka keele ning antiikse kultuuri uurimise v. õppimisega seostuv. Klassikaline filoloogia, filoloog. Klassikaline haridus. Klassikaline gümnaasium. 2. klassikasse kuuluv. Klassikaline muusika, kirjandus, kunst, luule, operett. Klassikaline tants 'tantsukunstis ajalooliselt kujunenud väljendusvahendite süsteem'. Klassikalised peotantsud, nagu valss, polka jt. 3. traditsiooniline, tavakohane. Klassikalise lõikega ülikond, mantel. Klassikaline füüsika. Klassikaline mehaanika. Klassikaline stiil sport traditsiooniline sõidustiil suusatamises. See on tüüpiline klassikalisi arusaamasid järgiv seisukoht. 4. tüüpiline, iseloomulik, muster-. See on klassikaline näide. 5. proportsioonidelt, sümmeetrialt antiigi ilunormidele vastav (kehakuju, näojoonte kohta). Klassikaline iludus. Klassikaline profiil. Tal on klassikalised näojooned.","_id":"5a31983323e44e538582787ad1a434bf"},{"id":"141","tries":"0","word":"traditsiooniline","definition":"traditsioonil põhinev, pärimuslik; tavaks saanud, tavapärane. Rahvaluule on rahva traditsiooniline looming. Rahvakunstiesemete traditsiooniline ornamentika. Kihelkondade traditsioonilised rahvariided, peakatted. Rahvas säilitas sajanditeks oma traditsioonilise elulaadi. Muinasjutt kasutab mitmesuguseid traditsioonilisi võtteid. Traditsiooniline kirjandus, kunst, luule. Algas traditsiooniline kunstifestival. Toimus traditsiooniline koolinoorte kevadball. Põllukultuuridest viljeldakse traditsioonilisi kultuure. Peeti kinni traditsioonilisest kirjaviisist. Jõi kell kaheksa oma traditsioonilise hommikukohvi. Traditsioonilised arusaamad. Traditsiooniliste meetoditega seda ülesannet ei lahenda. Ei midagi uut, kõik on üsnagi traditsiooniline. *Mati Undi kõrval tundub Valton traditsioonilisem .. Ü. Tuulik.","_id":"ca1cdc748e32493891e2ec24fcb1e1c7"},{"id":"142","tries":"0","word":"kämmal","definition":"1. labakäsi, käelaba, eriti selle sisepool randmest sõrmedeni. Suured, laiad, pahklikud, korpas, krobelised, rakkus kämblad. Raske kämmal pandi poisi õlale. Kaevajad pühkisid kämblaga higi. Surus teretuseks ulatatud kämmalt. Andsin hobusele kämblaga tubli laksu. Lõi, laksas endale kämblaga vastu laupa. Külvaja kämblast pudenes kuldseid teri. Haarab poisikese käe oma tugevasse kämblasse. Ta hoidis paremas käes küünalt, varjates vasaku käe kämblaga selle leeki. Kämblad nagu leivalabidad. *Peremees pani hiiglasuured mõhnaliste pihkudega kämblad kulunud lauaäärele kokku.. J. Kross. || anat käsi randmest sõrmedeni. Kämbla luid on viis. Vigastas raiumisel kämmalt. Kämblast tehti röntgeniülesvõte. ▷ Liitsõnad: karukämmal. 2. käelaba laius (rahvapärane mõõtühik). Tubli kämbla võrra, jagu laiem, kitsam, pikem. *Lauad olid ülespainutatud otstega ja kahe kämbla laiused. M. Aitsam.","_id":"6276ad1bf1914971a06854c848a1b519"},{"id":"143","tries":"0","word":"konspiratsioon","definition":"(põrandaaluse) tegevuse salajas hoidmine, tegevussaladuse säilitamine. Vahetas konspiratsiooni huvides tihti elukohta. Vaenlase tagalas tuleb luurajal kinni pidada konspiratsioonist. Põrandaalune töö nõudis kõigilt ranget konspiratsiooni.","_id":"d73f445f4870476999ad8bc5d5c5cafc"},{"id":"144","tries":"0","word":"timukas","definition":"(endisaegne) surmanuhtluse (ametlik) täideviija. Vangla timukas. Timuka kirves, mõõk. Timukas lõi surmamõistetul pea otsast. || ihunuhtluse täideviija. Kohtualune anti timuka kätte peksta. || tapja; halastamatu, verejanuline inimene. Maha isevalitseja, rahva timukas! ▷ Liitsõnad: ülemtimukas.","_id":"93146dfee35d40519fc10b3cda32c226"},{"id":"145","tries":"0","word":"protagonist","definition":"peaosa etendaja vanakreeka draamas; (laiemalt:) autori ideid kandev kirjandusteose (pea)tegelane. *Ta oli lakanud olemast .. ilmetu kõrvaltegelane, temast oli saanud omaenda kurbmängu protagonist. M. Riives (tlk).","_id":"baa505795f804e7eb336396e164d7502"},{"id":"146","tries":"0","word":"antagonist","definition":"see, mis v. kes on teise suhtes vastandliku toimega, omadustega vms.. a. Religioon ja teadus kui antagonistid. b. keem vastandtoimeaine. Mis on alkoholi antagonistiks? c. anat vastandtoimelihas d. biol mikroobiliik, mis on teistega antagonismisuhetes. Piimhappebakterid on paljude patogeensete mikroobide antagonistideks.","_id":"445a83846b1145acbd1eee1a53c03252"},{"id":"147","tries":"0","word":"optimaalne","definition":"kõige soodsam, parem, ökonoomsem. Optimaalsed elu-, töötingimused. Optimaalne külvi-, koristusaeg. Linna, põllu, karja optimaalne suurus. Lihalooma optimaalne kaal. Taimekasvuks optimaalne temperatuur, niiskus. Ravimi optimaalne annus. Kaaluti probleemi paljusid lahendusvariante, et leida optimaalne.","_id":"3673c411ab274405b0665577fcdb7187"},{"id":"148","tries":"0","word":"optimeerima","definition":"optimaalseks tegema, kujundama nii soodsaks kui võimalik, antud tingimustes parimat lahendust leidma. Bussiliikluse optimeeritud skeem. Optimeeritud tootmisrežiim.","_id":"f667f36294444ab38eaa93d2caa575c2"},{"id":"149","tries":"0","word":"bürokraatia","definition":"1. väiklaselt formaalne asjaajamine ning suhtumine. Asjaajamises valitsev bürokraatia. Milleks selline bürokraatia! 2. valitsemisele spetsialiseerunud kõrgem ametnikkond","_id":"9f328f1b3ee54cdb830124de2048526c"},{"id":"150","tries":"0","word":"apaatia","definition":"soovide ja huvide puudumine, ükskõiksus, tuimus, osavõtmatus. Mind valdas täielik, sügav apaatia. Haige langes apaatiasse. Püüdsime teda apaatiast üles raputada.","_id":"21ed96378d314f44aa7ea9700bdc3305"},{"id":"151","tries":"0","word":"puhver","definition":"1. tehn lööki leevendav seadis (veduril, vagunil). Puhvrid vagoneti otstes. Rong jäi puhvrite kolinal, lõginal seisma. Lõi uksele puhvriks kummikorgi. *.. vaguneile joosti tormi, sõideti katustel ja puhvritel. E. Nirk. || piltl (lepitav) vahendaja, vahelüli. *.. [kolonel] püüdis kõigest väest indiaanlaste ja valgete petiste vahel puhvrit mängida.. O. Volmer. 2. info mäluosa ajutiseks infosalvestuseks","_id":"1b2e00e86dea46148634c89393f49d23"},{"id":"152","tries":"0","word":"teoloogia","definition":"usutõdede mõistuspärane ja süstematiseeritud käsitlus (eriti ristiusuga seonduvalt), usuteadus. Kristlik, katoliiklik, protestantlik teoloogia. Skolastiline, liberaalne teoloogia. Keskaegne, nüüdisaja teoloogia. Süstemaatiline, praktiline teoloogia. Vana, Uue Testamendi teoloogia. Teoloogiat õppima, uurima. Teoloogiale pühenduma. Judaismi, islami teoloogia. ▷ Liitsõnad: moraali|teoloogia, pastoraalteoloogia.","_id":"e01f41ced48948a5a4c98a0b15338a75"},{"id":"153","tries":"0","word":"fiktiivne","definition":"näilik, silmakirjaks tehtud, pette-. Fiktiivne abielu, arve, leping, töökäsk. Fiktiivne ühing, aktsiaselts. Varanduse lahutamine oli neil fiktiivne. Fiktiivne kapital 'väärtpaberite kujul eksisteeriv kapital, mis annab selle omanikule tulu dividendi v. protsentide näol'.","_id":"7fe05085079f4caa9c02d6c2cfb731e0"},{"id":"154","tries":"0","word":"silmakirjalik","definition":"teesklev, ebasiiras, võlts. Ma ei taha olla silmakirjalik. Põlgas silmakirjalikku seltskonda, silmakirjalikke sõpru. Valitsus tegi silmakirjaliku avalduse. Silmakirjalik voorus, vagadus. Kohtles mind silmakirjaliku lahkusega.","_id":"78893b1c2e1649c3b96990520be7a3fb"},{"id":"155","tries":"0","word":"vakantne","definition":"(ametikoha kohta:) vaba, täitmata. Vakantsele kohale kandideeris mitu inimest. Instituudis on üks vanemteaduri koht vakantne, jäi üks koht vakantseks.","_id":"fa18851149b04819a694b48c35935b61"},{"id":"156","tries":"0","word":"sünergia","definition":"ka biol maj mitme toime vastastikune võimendumine, võimenduv koostoime, sünergism. Koostööst, suhtlemisest tekkiv sünergia. Sünergia saavutamine meeskonnatöös. Sünergiat looma.","_id":"835eb6dcadd140d3b0165fb3c1a048bc"},{"id":"157","tries":"0","word":"tühermaa","definition":"väheväärtuslik ja kasutamata, tühi, lage maa; kõnnumaa, jäätmaa. Kaevanduspiirkonna tühermaad. Raudteeäärne, linnatagune tühermaa. Parkis auto bensiinijaama kõrvale tühermaale. Raba on muudetud elutuks tühermaaks.","_id":"b4274bc2457a499aa655656ddbea5577"},{"id":"158","tries":"0","word":"trajektoor","definition":"mat füüs keha v. punkti liikumistee. Kuuli, mürsu, heidetud ketta trajektoor 'lennujoon'. Korrigeeriti kosmoselaeva trajektoori. Rakett liikus ballistilist trajektoori mööda. || astr orbiit. Päikese trajektoor. Tähtede trajektoorid.","_id":"766d9038eb1345ebbfcbef0350382929"},{"id":"159","tries":"0","word":"kaudselt","definition":"(< kaudne (hrl. 1. täh.)) Need nähtused on omavahel kaudselt seotud. Sündmus mõjus meisse nii otseselt kui kaudselt. Kaudselt on nad asjast ikkagi huvitatud. Kõik me oleme selles loos kaudselt süüdi. ▷ Liitsõnad: ligi|kaudselt, pealis|kaudselt, umbkaudselt.","_id":"50b4734af9654906bd1d9407ed97a69c"},{"id":"160","tries":"0","word":"hoomama","definition":"tähele panema, märkama, tajuma. a. (meeltega, eriti nägemismeelega). Ta hoomas ebamäärast kogu, valgussähvatust. Hoomasin ta ükskõikset pilku. Mees hoomas, et magaja end aeg-ajalt liigutas. *Pudelit.. kallutades hoomasin, kuidas mu käsi värahtas. R. Sirge. *Peeter hoomas ainult poolte meeltega tütre sädistamist.. E. Tennov. b. (mõistuse, mõtete, tunnetega). *Korraga hoomas Uudelepp instinktiivselt samasugust ootamatut hädaohtu nagu tookord puumetsas.. E. Männik. *Roogas hoomas, et ees seisab veelgi raskem kõnelus, kui ta oli kartnud. P. Kuusberg.","_id":"bca475776ebe45b2ac7589d78bf5449b"},{"id":"161","tries":"0","word":"magnaat","definition":"1. mõjukas rahandus- v. tööstustegelane. Wall Streeti magnaadid. ▷ Liitsõnad: raha|magnaat, tööstusmagnaat. 2. aj mõne Ida-Euroopa maa (eriti Poola, Ungari) suurfeodaal. *Ta oli Poola suursugusemaid magnaate, oma tohutuis valdustes mõjurikkam kui ükski kuningas. F. Tuglas (tlk).","_id":"d18457e5158d400b9d37f5205f7f64a7"},{"id":"162","tries":"0","word":"nimbus","definition":"1. kunst sõõrjalt pead ümbritsev (kuldne, sinine v. punane) pühasära, särapärg (Apollonil, Idamaa valitsejail, Kristusel, Neitsi Maarjal, pühakutel, prohvetitel). Pühapiltide kuldse nimbusega prohvetid. || midagi ümbritsev helendus. *.. öö oli udutav ja tänavalaternatel ümber nimbused .. A. Valton. 2. aupaiste, kuulsusesära, oreool. *.. on tema [= Tuglase] nime ümber juba otsekui mäletamata aegadest peale hõõgunud mingi imetlemise nimbus. J. Peegel. *Sest noil kadunud aegadel oli ülikoolil Austrias veel eriline romantiline nimbus .. J. Kross (tlk). 3. meteor vihma-, sajupilv. *Siis tuli jäiste sadudega nimbus .. R. Parve.","_id":"70df16284aa9448da95ca784cc2d7085"},{"id":"163","tries":"0","word":"dogma","definition":"tõestuseta tõeks peetav juhtlause, seisukoht v. õpetus; täht-tähelt, muutuvaid tingimusi arvestamata järgitav eeskiri v. vormel. Kivinenud, ortodoksne, surnud dogma. Seda seisukohta ei tohi dogmana võtta, dogmaks pidada. ▷ Liitsõnad: usudogma.","_id":"eac7dd1f1f4e43c491e2304796c563f9"},{"id":"164","tries":"0","word":"dogmatism","definition":"dogmadel põhinev kriitikata, muutuvat situatsiooni ja uusi fakte arvestamatu mõtlemis- ja lähenemisviis teaduses, poliitikas jm. Poliitiline, ideoloogiline, filosoofiline dogmatism.","_id":"8495c91bf8ae45c594cfc181233bcc12"},{"id":"165","tries":"0","word":"paralleelne","definition":"1. rööbiti asetsev, rööpne. Sirge, mille kõik punktid asetsevad antud sirgest samal kaugusel, on antud sirgega paralleelne. Voored paiknevad paralleelsete ridadena. Harjutused paralleelsetel rööbaspuudel. Samade alteratsioonimärkidega mažoorseid ja minoorseid helistikke nimetatakse paralleelseiks. 2. samaaegselt, kõrvuti tegutsev v. toimiv, samaaegselt läbiviidud. Paralleelse seltsi asutamine. Paralleelne montaaž filmis liidab eri aegadel toimuvad sündmused. Romaani paralleelse ülesehituse puhul jälgitakse mitme keskse tegelase elusaatust.","_id":"188b47b7f585488b830143bf8cd1833c"},{"id":"166","tries":"0","word":"teller","definition":"klienditeenindaja pangas. Panka vajatakse tellereid. Töötab tellerina.","_id":"9b87d4e1c08b48a7b2a290f3299d72da"},{"id":"167","tries":"0","word":"lansseerima","definition":"käiku laskma, avalikkuse ette tooma. Ajakirjanduses lansseeriti võltsitud kirju ja dokumente. *Ain Kaalep on seda [= sõna etlema] ennegi tarvitanud, aga nüüd .. lansseeris ta selle sõna üsna suurelt .. H. Saari.","_id":"3626877efe144e75b48c0fff7e896f79"},{"id":"168","tries":"0","word":"täheldama","definition":"1. märkama, tähele panema. Täiskuuöödel täheldati haigetel rahutust. Väinameres võib täheldada uute rahude tekkimist. Puhtu kandis on täheldatud karusid. Marutaudi täheldatakse peamiselt metsloomadel. Hariduse mõju lugemusele on selgesti täheldatav. Hiirtel täheldatud seaduspärasused võivad esineda ka inimestel. 2. nentima, märkima, tähendama. „Meelepärane tegevus on õnn,” täheldas tüdruk.","_id":"a269bcac9e454a828a46181e7f95d584"},{"id":"169","tries":"0","word":"nentima","definition":"tõsiasjana kinnitama, sedastama, konstateerima. Tuleb nentida asjaolu, fakti, tõika. Nentigem, et see on nii. Andekas mees, pidin tahtmatult, imetlusega nentima. Pean nentima, et sa valetasid. *Sarapuu kõrts, nagu juba nenditud, asetses kahe metsavahikoha vahel. H. Raudsepp. || täheldama, märkama. Teaduses, kunsti alal võis nentida mõningat edasiminekut. Nende sündmuste vahel võib nentida teatavat seost. *.. [rindkere] perkuteerimisel nenditakse tumestust ja auskulteerimisel hingamiskahina nõrgenemist või puudumist. V. Rätsep. || kinnitavalt lausuma. „Nii see on,” nentis isa. „Sain tõele paar sammu lähemale,” nentis Jaan rahuldustundega.","_id":"5dbcd213b4354fdab2c3a45eb32ae8c6"},{"id":"170","tries":"0","word":"tarnima","definition":"maj kedagi millegagi varustama, (kellelegi midagi) kasutada andma v. pakkuma; eelsõlmitud lepingu alusel müüma. Kohviube tarnitakse meile Brasiiliast. Saeveski tarnib mööblikombinaadile puitu. Masinatehas on õhkjahuteid tarninud ka Bulgaariale.","_id":"b8bad7066e004fd2a58e0d46e2b0422f"},{"id":"171","tries":"0","word":"tarnija","definition":"maj ettevõte v. isik, kes tarnib mõnele teisele ettevõttele vajalikke ressursse; ant. hankija. Tarnija ei pea kinni lepingus ettenähtud tähtajast. Ehitajad sõltuvad tarnijatest.","_id":"c84949bb69ca44c4a6c2a1609bb779e8"},{"id":"172","tries":"0","word":"hankija","definition":"(< tgn hankima); maj isik v. asutus, kes hangib tarnijailt kaupa; ant. tarnija","_id":"117aea41321e42c9994c550e5e0667f2"},{"id":"173","tries":"0","word":"protseduur","definition":"toimimisviis, toimumise kord; toiming. Ristimise, teaduskraadi kaitsmise, kokkuleppele allakirjutamise protseduur. Keerukat hääletamisprotseduuri tuleks lihtsustada. Kriminaalasjade läbivaatamisel on kohtutes kehtestatud ühtne protseduur. Vajalikud protseduurid istungi avamiseks. Igaõhtused usulised, kosmeetilised protseduurid. Algab koristamise, pesemise piinarikas protseduur. *Tavaline tuttav protseduur – ankeedi ja nõudelehe täitmine – tundus mulle seekord kohutavalt tüütu.. A. Ristkok (tlk). || ravivõte, raviprotseduur. Protseduuride tuba, kabinet. Õde viib haige protseduuridele. Füsioteraapilised protseduurid. *.. lõpeb lõunasöök ja algavad protseduurid: massaažid, kohalikud vannid, elekterravi.. M. Lepik (tlk). ▷ Liitsõnad: karastus|protseduur, muda|protseduur, pesemis|protseduur, ravi|protseduur, sauna|protseduur, tolli|protseduur, uurimis|protseduur, valimis|protseduur, veeprotseduur.","_id":"952ac59087744b05a95978b5d5e496b5"},{"id":"174","tries":"0","word":"krediit","definition":"1. maj võlgu antud raha v. kaup, mis saajal tuleb andjale kokkulepitud kujul tähtajaks tagastada, makstes ka enamasti intressi. Lühiajaline, pikaajaline krediit. Riiklik, rahvusvaheline krediit. Krediiti andma, saama. Pank avas asutusele krediidi. Oma äri rajamiseks vajas ta krediiti. || kõnek (üldisemalt:) igasugune rahaline laen. Võttis poest kaupa krediidi peale 'võlgu, võla peale'. *Pardon, madam Amanda, kuidas oleks üks pisike krediit? Üks väsind viiene? V. Pant. ▷ Liitsõnad: kommerts|krediit, panga|krediit, tarbimiskrediit. 2. hrv usaldus, usaldusväärsus. *See eestseisus oli [liikmete hulgas] oma krediidi täielikult kaotanud. F. Tuglas.","_id":"71b4e8dc6c744ac99265bf16559b2540"},{"id":"175","tries":"0","word":"delegeerima","definition":"1. delegaadiks saatma. Selts delegeeris kongressile neli esindajat. 2. jur õigust siirma, volitama","_id":"3c4ddade1750406b99b905d46170d6c7"},{"id":"176","tries":"0","word":"delegaat","definition":"riigi, organisatsiooni, kollektiivi valitud v. nimetatud esindaja v. volinik; delegatsiooni liige. Kongressi, konverentsi delegaadid.","_id":"5161ad179ec245d9867c912e43354c38"},{"id":"177","tries":"0","word":"prohmakas","definition":"suur eksitus; ebaõnnestumine, õnnetus. Tegi oma liigse lobisemisega hirmsa prohmaka. Leidis raamatust mitmeid ajaloolisi prohmakaid. Kolleeg on prohmakaga hakkama saanud. Küll on prohmakas, et jalaluu murdsid. *.. kui inimese elus kõik juba väga hästi läheb, siis tuleb kusagilt prohmakas. N. Pino.","_id":"51bda6cd47ad4ebba569eeeaa7feeace"},{"id":"178","tries":"0","word":"numismaatika","definition":"(vanaaegseid) münte, nende vermimist ja käivet, endisaegseid rahandusolusid jne. uuriv teadus, münditeadus, mündindus","_id":"09b3259672084b2fa62daacb387feb89"},{"id":"179","tries":"0","word":"pjedestaal","definition":"1. kuju, samba, vaasi jm. eseme kunstiliselt kujundatud alus, postament. Büsti, aiaskulptuuri, marmorkuju pjedestaal. Ausamba kiviplokkidest astmelist pjedestaali kaunistavad reljeefid. Riigimehe kuju kõrgel graniitrahnust pjedestaalil. Parki kaunistavad muusade kujud ja vaasid pjedestaalidel. || piltl austav seisund, aukoht. Minu silmis seisab ta oma tegevusega kõige kõrgemal pjedestaalil. *.. korraldati ilutulestikke kroonupühadel, samuti keiserliku perekonna tähtpäevadel. Tsaaritruudus seati [H. Treffneri] koolis väliselt kõigile nähtavale pjedestaalile. H. Puhvel. ▷ Liitsõnad: graniit|pjedestaal, marmorpjedestaal. 2. treppkõrgend autasustamiseks, autasustamispjedestaal. Pjedestaali kõrgeimal astmel seisab kuldmedalimees. Kolm esimest tõusevad võitjate pjedestaalile. Kõik ei mahu pjedestaalile 'kõik ei võida'.","_id":"da406228ee424807844f3b0b6128d09a"},{"id":"180","tries":"0","word":"lobist","definition":"lobitöö tegija. Jättis kihutustöö tegemise lobistide hooleks.","_id":"206944b6cde742b8a9a24e7146a79019"},{"id":"181","tries":"0","word":"lobitöö","definition":"parlamendiliikmete vm. otsustajate mitteametlik mõjustamine kingituste, altkäemaksude jms. kaudu, lootes vastutasuks oma huvirühmale soodsaid otsuseid, kuluaaripoliitika. Sihipärane, osav lobitöö. Lobitööd tegema 'lobima'.","_id":"da415397c6ad49dc975f05592f2dd6b2"},{"id":"182","tries":"0","word":"altkäemaks","definition":"ametiisikule mingi ametialase teo toimepanemise v. tegemata jätmise eest antav raha vm. hüvis; jur tasu, mille eest ametnik teeb teo, mida ta seaduse järgi teha ei tohiks. Altkäemaksu andma, pakkuma, võtma, saama. Üritati kohtunikku altkäemaksuga ära osta. Aus inimene ei lase oma suud altkäemaksuga sulgeda.","_id":"0c301fb6a3d24662a5d8b5e40047d81e"},{"id":"183","tries":"0","word":"fassaad","definition":"1. hoone esinduslik, arhitektuuriliselt rõhutatud külg (hrl. esikülg). Katedraali fassaadi kaunistavad skulptuurid. Islamimaades avanevad elamute fassaadid siseõuele. ▷ Liitsõnad: esi|fassaad, külg|fassaad, tagafassaad; ida|fassaad, lääne|fassaad, peafassaad; sammasfassaad. 2. piltl väline, esinduslik külg. Toretseva fassaadi taga pesitses tühisus. *Kui mina oleksin asutuse direktor, hoolitseksin ma kõigepealt fassaadi eest – välissuhted ja reklaam. M. Saat. || välimus, nägu. *Nende sõnade juures hakkas Milvi huuli võõpama, just nagu tahaks tegudega kinnitada, et fassaad on tõesti tähtis. A. Kaal.","_id":"ef0b040bb85748ff8211a2ab6262fd24"},{"id":"184","tries":"0","word":"aferist","definition":"õnnekütt, petis, afääridega tegeleja. Ta oli pealtnäha korralik inimene, tegelikult aga aferist.","_id":"a96b1bbc225243fc9108ade627534a76"},{"id":"185","tries":"0","word":"afäär","definition":"pettusele rajatud ettevõte; kahtlane juhtumus, sekeldus. Äriline, poliitiline afäär. Ärge laske end kahtlastesse afääridesse mässida.","_id":"e9769aaf379141f195fe066034426514"},{"id":"186","tries":"0","word":"jae","definition":"maj jaoti, väiksemas koguses, tükiviisi; ant. hulgi. Kaupa müüdi jae ning hulgi.","_id":"298e62125abc409b892e83ebdf5af067"},{"id":"187","tries":"0","word":"neuroloogia","definition":"anat närvisüsteemi käsitlev meditsiini haru","_id":"3617c7562a854899a2e04f8016bc9661"},{"id":"188","tries":"0","word":"patoloogia","definition":"med vet meditsiini ja veterinaaria haru, mis käsitleb haiguse olemust, põhjusi, teket, nähte ning haiguslikke muutusi organismis, haigusõpetus. Südame ja veresoonte patoloogia. Putukate patoloogial rajanev biotõrje. ▷ Liitsõnad: kutse|patoloogia, kõne|patoloogia, neuro|patoloogia, seksuaalpatoloogia.","_id":"c296f969bd394745ac9edb318e050ebc"},{"id":"189","tries":"0","word":"vabakutseline","definition":"(hrl. loometööga tegeleva isiku kohta, kellel pole palgalist ametikohta). Vabakutseline kirjanik, kunstnik, tõlkija, helilooja, arhitekt, kirjamees, literaat. Vabakutselised loometöötajad, haritlased. Läks riigitöölt vabakutseliseks advokaadiks. | ‹substantiivselt›. Töötan nüüd vabakutselisena, tulin toimetusest ära. *Praegu eelistab Roman vabakutselise sõltumatut seisundit. Ta tõlgib, peab loenguid, avaldab vahetevahel ajakirjanduses artikleid .. P. Kuusberg.","_id":"c2e0a0ad07b444ac9b6ec8548a845de0"},{"id":"190","tries":"0","word":"punktiir","definition":"joont asendav punktide v. lühikeste kriipsude jada, punktiirjoon, punktjoon. Meie marsruuti tähistab kaardil punane punktiir. Punktiiriga kujundatud kontuurid. | piltl. Tänavat ääristas laternate punktiir.","_id":"571cf173793e454e805d4b9be8c4e3fd"},{"id":"191","tries":"0","word":"amplituud","definition":"1. kahe äärmise väärtuse, punkti, piiri jne. vahe; laius, ulatus. Temperatuuri ööpäevane, aastane amplituud. Probleemirikas ning laia amplituudiga luule. 2. füüs harmooniliselt võnkuva suuruse maksimaalne hälve tasakaaluasendist. Suure amplituudiga võnge, vibratsioon. 3. el perioodilise vahelduvvoolu maksimaalväärtus","_id":"6d78a141795046809cda2a2bd29db29d"},{"id":"192","tries":"0","word":"resident","definition":"1. saadikust madalam diplomaatiline esindaja 2. koloniaalriigi esindaja (sageli tegelik võimukandja) asumaal v. protektoraadis 3. teat. piirkonnas tegutsev salaluureagentuuri juht 4. riigis registreeritud ettevõte v. alaliselt elav füüsiline isik 5. pidevalt välisriigis elav teise maa kodanik 6. residentuuris erialaõpet jätkav noor arst. Töötab kõrvakliinikus residendina. Haigla residendi palk on väiksem kui arstil.","_id":"d7041ed86d9b4e138cbda978fa0635a9"},{"id":"193","tries":"0","word":"alaliselt","definition":"pidevalt, püsivalt. Kas sa elad alaliselt või ajutiselt Tallinnas?","_id":"cdf245f16c9e4835bff17d4382df292d"},{"id":"194","tries":"0","word":"banaalne","definition":"labane, maotu; äraleierdatud, kulunud, lame. Banaalne nali, võrdlus, anekdoot. Kõige banaalsemad lööklaulud. Jutustuse süžee on üsna banaalne.","_id":"73e5be65d87b4b4ca993c11f85462442"},{"id":"195","tries":"0","word":"kodakondsus","definition":"jur teat. riigi kodanikuks olemine. Eesti, Rootsi kodakondsus. Sai Kanada kodakondsuse. Kodakondsuse äravõtmine 'teat. kodakondsusest väljaarvamine'. Kodakondsuseta isik 'isik, kes ei ole ühegi riigi kodanik'.","_id":"0ac0e4e41b68407bad9c3e1b9ba4a611"},{"id":"196","tries":"0","word":"reid","definition":"mer rannalähedane veeala, kus laevu hoitakse ankrus; sadamaesine ankrukoht. Tallinna reid. Reidil seisis kümmekond ookeanilaeva. Ööseks jäädi reidile. Laevad heidavad reidil ankrusse. Varahommikul hakkas laevastik reidilt liikuma. *Kulbul ajas torm reidilt kaks laeva randa, lõhkus sadamasilda .. ja tegi muudki kahju. J. Parijõgi.","_id":"3a3076a713914e42a42c6d651b94a9be"},{"id":"197","tries":"0","word":"reid","definition":"1. sõj retk vaenlase tagalasse sõjaliste objektide hävitamiseks, ühenduse tõkestamiseks, luureks vm. eesmärgil 2. ootamatu kontrollkäik v. -retk; korrakaitsejõudude ootamatu ulatuslik operatsioon seaduserikkujate tabamiseks. Liikluspolitsei korraldas reidi. Politsei tegi reidi Lasnamäe turgudele. Kontrollijad on teinud reide mööda maakauplusi. ▷ Liitsõnad: ühisreid.","_id":"f897a4b3186c411a8a9ff293a0a886cb"},{"id":"198","tries":"0","word":"saboteerima","definition":"sihilikult tööd nurjama selle tegemata jätmisega v. näilise tegemisega; varjatult vastu tegutsema. Saboteeriti valitsuse korraldusi. Püüti saboteerida valimisi. Rahvast kutsuti üles saboteerima okupantide üritusi.","_id":"90bc8080f11140af9578c70f88ea128c"},{"id":"199","tries":"0","word":"sihvakas","definition":"1. (keha v. kehaosade kohta:) üsna pikk, sirge ja sale. Sihvakas noormees, neiu. Sportlikku tüüpi pikk ja sihvakas poiss. Staap oli täis sihvakaid ohvitsere. Teda ümbritses jõukate ja sihvakate kavaleride ring. Tüdruk on peene kondiga ja sihvakat kasvu, kasvult sihvakas. Ta on pigem ümarapoolne kui sihvakas. Vanemaks saades hakkas ta sihvakamaks muutuma. Sihvakas keha, kehaehitus. Keha poolest oli ta sale ja sihvakas. Tütarlapse sihvakas piht. Tal on peenike piht ja sihvakad sääred, jalad. Sihvakate sõrmedega daam mängis klaverit. Püüdis kaks sihvakat haugi. Sihvakad hurdakoerad. Sihvakas kui osi. *Üks [tütar] oli pikk ja sihvakas kui kõrkjas vees, uhke ja sirge seljaga. M. Pihla. 2. (puude, esemete jms. kohta:) pikk, sirge ja peenike, vilajas. Sihvakad männid, kuused, palmid. Sihvakad kasetüved. Järvekallastel kõrgub sihvakas mets. Kirik sai uue sihvaka torni. Sihvakad sambad. Pärismaalaste kanuud on kitsad ja sihvakad. Sihvakas paat libises mööda vett. Kõrge jalaga sihvakad veiniklaasid. *Kel on käes unnahargid, kel nõtkuvad õlal sihvakad [õnge]ridvad. R. Vaidlo.","_id":"d722a4dd42eb489bba382bad3f005b4a"},{"id":"200","tries":"0","word":"bankett","definition":"kellegi v. millegi auks korraldatud pidusöök. Päeval oli juubeliaktus, õhtul bankett. Peaminister korraldas olümpiavõitjate auks banketi. Konverentsist osavõtjad, festivali aukülalised kutsuti banketile.","_id":"430c5513937546eeb1aed64025a4606c"},{"id":"201","tries":"0","word":"jäärapäine","definition":"piltl kangekaelne, jonnakas, põikpäine. Jäärapäine inimene, õpilane. Tal on jätkunud jäärapäist usku meie ettevõtmisse. Ajas oma jäärapäist jonni. Teeb kõike jäärapäise järjekindlusega.","_id":"5dc31e633b344a19900de1792ded1828"},{"id":"202","tries":"0","word":"tuhvel","definition":"kerge ning mugav tubane jalats, suss. Nahast, sametist, vildist tuhvlid. Kannata, lahtise kannaga tuhvlid. Pani tuhvlid esikus jalga. Pistab jalad voodi ees ootavatesse tuhvlitesse. Õpilased olid kõik tuhvlites, tuhvlitega. Jooksis trepist kiiruga alla, nii et tuhvel lendas jalast. | piltl. Kindralgi võib kodus olla, seista, elada naise tuhvli all 'naise valitsuse all'. ▷ Liitsõnad: meeste|tuhvel, naiste|tuhvel, toa|tuhvel, vilttuhvel.","_id":"cff32e8f553e4ed5980b375854a15777"},{"id":"203","tries":"0","word":"triaaž","definition":"med patsientide esmane sortimine vajatava arstiabi laadi järgi (näit. edasilükkamatut, kiiret abi vajavad haiged jne.)","_id":"61d4babba9a44ff385e9880e17a7545b"},{"id":"204","tries":"0","word":"tiraaž","definition":"trükiarv vm. eksemplaride arv. Suur, väike tiraaž. Raamatu, postmargi, heliplaadi tiraaž. Kunstnik valmistab rinnanõelu väikestes tiraažides. Teose tiraaž on 3000. Miljonilise tiraažiga ajaleht. Bibliofiilne väljaanne ilmus väga väikeses tiraažis. Luulekogu terve tiraaž müüdi ühe päevaga läbi. ▷ Liitsõnad: kogu|tiraaž, mass|tiraaž, üldtiraaž.","_id":"929ca6fee94548a1bd0fd0e9d86eb566"},{"id":"205","tries":"0","word":"susi","definition":"murd hunt. Lagendikul hulkusid näljased soed. Susi ei murra pesa ümbert. *Ei kihvu pole kaotanud kiskjad soed. J. Semper. || (kirumisväljendeis). Susi mind (sind, teda, meid, teid, neid) söögu. Susi teda võtku! Mingu, et susi teda sööks! Susi seda, teda teab, kus ta on. Susi tema sisse näeb! *Rämps oli säärane elu ja susi temaga. K. Rumor.","_id":"b263b8fe2b6c4aa9b2efb35dc75596a9"},{"id":"206","tries":"0","word":"susi","definition":"kõnek pahatahtlik urgitsev, suskiv inimene. See mutt on igavene susi. *.. ega oleks arvatagi võinud, et ta on niisugune, kes jookseb iga sõna ette kandma, susi on, muud midagi. E. Krusten.","_id":"3031fc4267324632b8d98019689ef8b9"},{"id":"207","tries":"0","word":"sanitar","definition":"1. haigete eest hoolitseja, nende abistaja, (tänapäeval:) hooldusõde. Hooldushaigla sanitarid. Sanitarid korrastasid palateid, viisid haige operatsioonile. Esialgu suutis haige liikuda ainult sanitaride abiga. | piltl. Rähni kutsutakse metsa sanitariks. ▷ Liitsõnad: valve|sanitar, veterinaarsanitar. 2. sõj isik, kes annab lahinguväljal haavatuile esmaabi ja toimetab neid sealt ära. Oli sanitarina rindel. Sanitarid tõid kanderaamidel sidumispunkti järjest uusi haavatuid.","_id":"38598a11f27842b49b59ff33748bd9f4"},{"id":"208","tries":"0","word":"interjöör","definition":"ant. eksterjöör 1. ehit seintega piiratud ruum, siseruum; siseruumi kujundus. Restorani, teatrisaali, korteri interjöör. Klubi moodne, maitsekas interjöör. Hoone interjööri kujundama. *Ja lõpuks kaitses Louvre'i kunstiloolise raamatukogu soe interjöör kõige niiskemagi talveudu eest! F. Tuglas. 2. looma sisemine ehitus","_id":"7eaeb39a6fa94a5588e0ae0d67e177b1"},{"id":"209","tries":"0","word":"eksterjöör","definition":"1. ehit hoone välimus, väliskujundus; ant. interjöör 2. põll välimik. Seatõud on eksterjöörilt erinevad. Hurda eksterjööriga koer.","_id":"0cc525ea42464a4da52dad2f8a8b58f7"},{"id":"210","tries":"0","word":"hangeldaja","definition":"(< tgn hangeldama); spekulant, äritseja, sahkerdaja. Varastatud kraamiga hangeldaja.","_id":"bd6a4cfaedec462386a680ea80a42c50"},{"id":"211","tries":"0","word":"spekulatsioon","definition":"1. kauba, väärtpaberite vms. ülesostmine ja kasusaamiseks kõrgema hinnaga mahamüümine, hangeldamine, äritsemine. Spekulatsioon lokkab. Piirhindade kehtestamine soodustas spekulatsiooni. ▷ Liitsõnad: börsispekulatsioon. 2. (viljatu) abstraktne juurdlemine v. arutlemine, oletustele tuginev arutlus. Metafüüsilised spekulatsioonid. Filosoofilistele spekulatsioonidele kalduv nooruk. Spekulatsioonide tasemele jäänud uurimus. Laevade kadumine Bermuda kolmnurgas on alust andnud paljudele spekulatsioonidele. *Meile on hästi teada, et seal, kus ei jätku teadmisi, on laialdane tegevusväli spekulatsioonidele. J. Selirand. *.. kuid erinevalt eelmistest pole sel [= Pythease lausel] enam spekulatsiooni, vaid argumendi kaal: lauset saab matemaatiliselt kontrollida. L. Meri.","_id":"61cb9b681e6f4f89ab7d27391287d7b8"},{"id":"212","tries":"0","word":"monogaamia","definition":"1. ühe mehe ja ühe naise vaheline abielu, ainuabielu 2. zool ühe isaslooma paaritumine ja paari moodustamine ainult ühe emasloomaga","_id":"2be1bcf6642d42018846402b52fbe5c3"},{"id":"213","tries":"0","word":"optsioon","definition":"1. maj tasu eest omandatav õigus osta v. müüa teat. kaupu, teenuseid v. väärtpabereid varem kokku lepitud hinnaga kas teat. tähtaja jooksul, teat. tähtpäevani v. alates teat. tähtpäevast 2. maj sellist ostu- v. müügiõigust tõendav väärtpaber 3. opteerimine. *.. ei julgenud dikteeritud optsioonile vastu hakata ja lahkus baltlaste viimase vooruga Eestist. V. Adams.","_id":"43d34ecc6b1d427fb5fdefb95aa5fc33"},{"id":"214","tries":"0","word":"klausel","definition":"piirav punkt v. lisatingimus (eriti lepingus). Lepingus on klausel, et see jõustub alles aasta pärast. Määruse, paragrahvi, reegli juurde käib kaks klauslit. || (üldisemalt:) mööndus. Teatava klausliga võib sellesse kategooriasse arvata ka ..","_id":"60a40b621c964a3d997fa7410c354d0a"},{"id":"215","tries":"0","word":"bravuur","definition":"hoogsus, uljus; (teeseldud, hooplev) vaprus. Temal jätkub alati energiat ja bravuuri. Bravuur ning lõõpimine aitasid hirmu võita. *„Mina olen ise oma peremees!” teatas Kiiver parajas tujus oleva mehe bravuuriga. V. Saar.","_id":"922bfbf64b494567aa75c3f5885d4bcb"},{"id":"216","tries":"0","word":"uljas","definition":"(hooplevalt) julge, vahva; reibas, hoogne. Uljas meremees, ohvitser, katselendur. Ülemeelikult uljas kihutaja sõitis vastu planku. Saanud püstoli kätte, muutus ta kohe uljamaks. Mees oli küllalt uljas avanssi küsima. Rõõmsameelse ja ulja olekuga tüdruk. Jaagu uljas esinemine meeldis kõigile. Rääkis oma uljast mereretkest. Poisid marssisid uljal sammul minema. Lõi kõlama uljas rivilaul. *Ja toidukraamiga kandekotid olid ta kunagist uljast rühti lookjamaks koolutanud. O. Kruus. || (lõbusalt, naljakalt) väljakutsuv. Uljas juuksetutt pealael. Uljad husaarivuntsid.","_id":"7e5f51fce4554ea09dcc3bdf2581c575"},{"id":"217","tries":"0","word":"absoluutne","definition":"1. sõltumatu, mittesuhteline, tingimatu; ant. suhteline, relatiivne. Absoluutne vanus, kronoloogia. Toodangu absoluutne maht. Omal ajal peeti paigalseisu absoluutseks nähtuseks. Kõik on suhteline, miski pole absoluutne, midagi pole absoluutset. 2. täielik, täiuslik. Absoluutne vaikus, rahu, kord, puhtus, tühjus, pimedus. Absoluutne väljamõeldis, vale, loba. Seda tuleb võtta absoluutse paratamatusena. Immuunsus võib olla osaline või absoluutne. See mees on absoluutne null. Reegel ei pruugiks olla nii absoluutne. Elasime, olime absoluutses teadmatuses. Absoluutne alkohol keem veevaba, 100-protsendiline etüülalkohol. Absoluutne enamus 'rohkem kui pooled kõigist häältest'. Absoluutne kunst kunst abstraktsionism. Absoluutne kuulmine muus inimese võime määrata helikõrgusi kuulmise järgi muusikariista abita. Absoluutne meister 'meistri- v. esivõistluste kõige parem sportlane teat. eriarvestuse alusel mõningatel spordialadel'. Absoluutne monarhia aj absolutism. Absoluutne nullpunkt füüs madalaim mõeldav temperatuur (-273,15 °C). *Pole ühtki absoluutselt õnnestunud kunstiteost, nagu pole ühtki absoluutsete võimetega kunstnikku. F. Tuglas. 3. (terminites:) teat. lähtesuurusest, -nivoost, põhiühiku(te)st lähtuv. Absoluutne kõrgus geogr maapinna punkti kõrgus ookeani nivoopinnast. Absoluutne temperatuur füüs absoluutsest nullpunktist loetud, Kelvini kraadides väljendatud temperatuur. Tähe absoluutne heledus astr tähe tekitatav valgustatus 10 parseki kaugusel. Õhu absoluutne niiskus meteor veeauru hulk grammides ühe m³ õhu kohta.","_id":"ddf080531cf14c3f8e5ec62468638e7a"},{"id":"218","tries":"0","word":"relatiivne","definition":"1. suhteline.; ant. absoluutne. a. Kõik siin ilmas on relatiivne. Vanadus on relatiivne mõiste. Liikumine ja paigalseis on relatiivsed nähtused. Teadmistel on relatiivne iseloom. Igasugune tasakaal on relatiivne. *Nagu inimlik teadus muutus absoluutsest relatiivseks, samuti sündis ka inimliku kõlblusega. A. H. Tammsaare. b. (terminites). Relatiivne kõrgus, niiskus. Relatiivne kuulmine muus arendatav võime tabada helide kõrgussuhteid, luua heli- ja kõlakujutlusi ja neid lauldes puhtalt esitada. Relatiivne liikumine füüs keha liikumine niisuguse taustsüsteemi suhtes, mis omakorda liigub teise, tinglikult paigalseisvaks loetava taustsüsteemi suhtes. 2. keel siduv. Relatiivne pronoomen 'relatiivpronoomen'.","_id":"e7744a64f2214126b8358310784c452f"},{"id":"219","tries":"0","word":"pakiline","definition":"1. kiire, rutuline. Palju pakilisi töid on teha. See on praegu kõige pakilisem ülesanne. Midagi pakilist mul just käsil pole. Pean ühe pakilise asja pärast kohe linna sõitma. Kas teil oli midagi pakilist või on veidike aega? Pakilisel heinaajal polnud aega kuhugi sõita. 2. hrv kiirustav, rutakas. Üks vendadest oli aeglase loomuga, teine kärsitu ja pakiline. *Üks brigadiridest, pakilisem ja ägedam, otsustas juba rajooni sõita. A. Saar.","_id":"a7132350ffb1465b9555958390abd95a"},{"id":"220","tries":"0","word":"küüniline","definition":"kõige üle irvitav, kõike madaldav, häbematu; jõhkralt avameelne. Äärmiselt küüniline inimene. Eriti küüniline huligaansus. Rääkis kõigest küünilise avameelsusega, otsekohesusega. Küüniline suhtumine, arvamus, vastus, nali. Küünilises toonis öeldud sõnad.","_id":"1f65bb16e38645d3a036dd5355a95a5b"},{"id":"221","tries":"0","word":"arhailine","definition":"1. vanaaegne, vanamoeline. Regivärsilise rahvalaulu arhailine keel. Arhailised sõnad, väljendid. Väga arhailine elulaad. See rahvaviis kuulub kõige arhailisemate hulka. 2. geol arhaikumiga seotud, sellest pärinev. Arhailine ladekond.","_id":"bb8bc1c742ff4a28bb47d05201e3fab2"},{"id":"222","tries":"0","word":"repliik","definition":"(tabav) ütlus, märkus v. vastus teise sõnadele. Aeg-ajalt poetab vestlusse mõne iroonilise repliigi. Lõunalauas vahetasid nad vaimukaid repliike. Vastas lühikeste, kulunud repliikidega. Ei teinud kuulmagi temale adresseeritud repliike. Pillas sapise repliigi oma ülemuse kohta. Kuulsin nende vaidlusest vaid üksikuid repliike. || kuulaja vastuvaidlev vahelehüüe v. märkus. Aruannet, ettekannet, sõnavõttu katkestati repliikidega saalist. Sõnavõtja ei reageerinud repliigile, vaid rääkis rahulikult edasi. || jur lühike vastus mõne teise kohtulikust vaidlusest osavõtja väidetele || (kirjandusteoses, hrl. näidendis:) tegelase ütlus kahekõnes (hrl. vastus). Dialoog koosneb repliikidest. Tal oli näidendis paari repliigiga pisiosa.","_id":"4792ac656cfa4a5391ed5629bd508518"},{"id":"223","tries":"0","word":"akronüüm","definition":"sõnade algustähtedest moodustatud ning sõnana häälduv nimetus, isiku- v. kohanimi, näit. NATO, aids, laser jne.","_id":"a8923b8e7e3748ceaaba12fd8fb4ba10"},{"id":"224","tries":"0","word":"hanguma","definition":"hanguga tõstma. Nad hangusid ristikut redelitele, heinu küüni. Ta hangus põhku kuhja, vilja koormasse. Mees hangus koorma vankrile.","_id":"ceadde2de17e4d17a9a14f8c88ef6dd3"},{"id":"225","tries":"0","word":"hanguma","definition":"1. jahtudes tarduma, jahtudes kõvaks, tahkeks muutuma. Rasv, seep, sült hangub. Lambalihasupp oli jahtunud ja hangunud. Hangunud pigi, vaha. Kuusetüvel helkisid hangunud vaigupisarad. || jäätuma, külmuma. Maapind, pori oli öökülmast kõvaks hangunud. Pakasega hangus vesi näol ja kätel koorikuks. *Ent ometi hangusid öösiti rööpaveed.. R. Sirge. 2. piltl (inimese füüsilise v. vaimse seisundi kohta:) kangestuma, kangeks jääma; jäigaks, liikumatuks, tundetuks muutuma. Külmast hangunud keha, liikmed. Muie hangus ta huultel. *Ma olin nagu halvatud. Peas tekkis seisak, mõte hangus. E. Vilde.","_id":"9bc1cc0faacf4e228f01926574108a8f"},{"id":"226","tries":"0","word":"genotsiid","definition":"elanikkonna täielik v. massiline hävitamine rassilistel, rahvuslikel, usulistel vm. põhjustel","_id":"ec7bcc962be645d4a8ef6c1043fa7f96"},{"id":"227","tries":"0","word":"suitsiid","definition":"enesetapp. Suitsiidi põhjused. Eestis on suitsiidide arv suhteliselt suur.","_id":"625fcd4a50f9478bb99203837d9ab652"},{"id":"228","tries":"0","word":"gambiit","definition":"sport males avang, kus kahitakse materjali kiirema arengu saavutamiseks, kahiavang ▷ Liitsõnad: kuninga|gambiit, lipugambiit.","_id":"ed7112e71b4a4480866464422ff08ba5"},{"id":"229","tries":"0","word":"ekspluateerima","definition":"1. süstemaatiliselt kasutama, rakendama (loodusvarasid, ehitisi, ettevõtteid, seadmeid, liiklusvahendeid vm.). Otstarbekalt, ratsionaalselt, heaperemehelikult ekspluateerima. Meie metsi ekspluateeritakse säästlikult. Vana soolakaevandust ekspluateeritakse tänapäevani. Kunstnike loomingus palju ekspluateeritud meremotiivid. 2. (marksismi ideoloogias ja majandusteaduses:) tootmisvahendite omanikuna võõrast tööjõudu oma huvides ära kasutama. Töölisi ekspluateeriti rängalt. Mõisnikud ekspluateerisid talupoegi. Ekspluateeriv klass. Ekspluateeritav klass. || piltl kurnama. *Ta [= teater] hakkas Sällikut halastamatult ekspluateerima, rakendades teda kõikjale .. E. Uuli.","_id":"3d037e746fcf47378b19fe715e67c471"},{"id":"230","tries":"0","word":"safari","definition":"jahi- v. uurimisretk, eriti Aafrika sisemaale","_id":"fd7dde806d4348679910eb210958d198"},{"id":"231","tries":"0","word":"arbitraaž","definition":"1. jur juriidiliste isikute vahelisi majanduslepingutest tulenevaid vaidlusi lahendav organ; vahekohus. Riiklik, ametkondlik, rahvusvaheline arbitraaž. Arbitraaži otsus. 2. maj väärtpaberite v. kauba ostmine ja kohe kõrgema hinnaga edasimüümine","_id":"eddc4763e5294abdad1cd2f4508dfd6f"},{"id":"232","tries":"0","word":"lähetus","definition":"lähetamine; komandeering. Tuli, saadeti õppima tehase lähetusega. Sain lähetuse täienduskursustele. Mu tartlasest tuttav on praegu Tallinnas lähetusel.","_id":"39be30f8003642eab0efa5b778680303"},{"id":"233","tries":"0","word":"komandeering","definition":"1. lähetus teenistusülesannete täitmiseks väljaspool alatist töökohta; sellises lähetuses viibimine. Kolmepäevane, lühiajaline, kuuajaline, pikk komandeering. Loominguline, teaduslik komandeering. Komandeering Viljandisse, välismaale. Olin Võrus komandeeringus, komandeeringul. Saabus komandeeringust, komandeeringult. Mees sõitis komandeeringusse, komandeeringule. Ta käis sageli komandeeringutes, komandeeringutel. ▷ Liitsõnad: väliskomandeering. 2. nõuk komandeerimistunnistus. Talle kirjutati komandeering välja. Käis kantseleis, kontoris komandeeringut (ära) märkimas 'saabumise ja lahkumise kohta allkirju ja templeid võtmas'.","_id":"744164510ec745468b9935155cf5c7e2"},{"id":"234","tries":"0","word":"kuldama","definition":"1. kullaga (v. seda meenutava metalliga) katma. Juveliir kuldas käekellaketi. Kullatud karikas, kroonlühter, pildiraam, lusikas. Kullatud äärega taldrikud ja tassid. Kaugele särasid katedraali värskelt kullatud kuplid. Pagariäri sissekäiku kaunistas suur kullatud kringel. || piltl kedagi eriliselt ülistama. *„Kas sa provotseerid mind, et ma hakkaksin nüüd sinu voorusi kuldama?” küsis Sokrates. L. Metsar (tlk). 2. kullavärviliseks tegema, kullana helkima panema. Loojuv päike kuldas pilveservi, merepinda, puude latvu, majade katuseid. Kevadel kuldavad kullerkupud jõeaasu. *.. kased kahel pool sõiduteed kuldasid oma lehtedega koltunud muru .. E. Maasik.","_id":"b4cbf5e1bcf5465c969bf320e7b6ea5e"},{"id":"235","tries":"0","word":"elegantne","definition":"peen, maitsekas, stiilne; väliselt lihvitud. Elegantne daam, kavaler. Elegantne riietus, käitumine, maneer. Ta stiil, sõnastus, väljenduslaad on eriliselt elegantne. Elegantne essee. Eseme elegantne kuju, vorm. Elegantsed skulptuurid. Kõige elegantsem tantsupaar. Kõrgejalgne elegantne hurt. Chopini elegantsed etüüdid. Maleülesande elegantne lahendus.","_id":"3a55d51540aa4a92862a5ed705a0c304"},{"id":"236","tries":"0","word":"koolijüts","definition":"väike koolipoiss. Seda teab iga koolijütski. Tegi mulle peapesu nagu koolijütsile.","_id":"ff475d0231d64968888afb1e2f881399"},{"id":"237","tries":"0","word":"noova","definition":"astr muutlik täht, mille heledus mõne päeva v. nädalaga kasvab 10–15 tähesuuruse võrra ning kahaneb siis aeglaselt endiseks. Galaktikas süttivatest noovadest avastatakse ainult üksikuid. ▷ Liitsõnad: supernoova.","_id":"c6591920207542fe92c0de42fd9092c0"},{"id":"238","tries":"0","word":"brutaalne","definition":"toores, jõhker. Brutaalne inimene, käitumine, tegu. Kõige brutaalsem omavoli. Ta on pisut brutaalne.","_id":"38df67837e994b9d978634e5aca69995"},{"id":"239","tries":"0","word":"eksponeerima","definition":"1. muuseumis v. näitusel välja panema. Kunstisalongis eksponeerisid oma töid noored tarbekunstnikud. Žürii valib välja näitusel eksponeeritavad tööd. Zooloogiamuuseumis eksponeeritud topised. Eesti graafikat on eksponeeritud paljudes maades. 2. fot säritama","_id":"275b7e69fe1d48daa4f1ea4235d7da71"},{"id":"240","tries":"0","word":"traagiline","definition":"1. ‹adj› kurblooline, kannatusrikas, vapustav. Ülestõusu traagilised sündmused. Traagilises liiklusõnnetuses hukkus kaks inimest. Väga traagiline juhtum, lugu. Olukord oli traagilisest traagilisem 'äärmiselt traagiline'. Autojuhi traagiline surm, hukkumine. Kuulsa teadlase elukäik oli traagiline. Traagilise saatusega mees. Traagilise lõpuga, traagiliste tagajärgedega tüli. Asi polegi nii traagiline, kui võis arvata. Tunnetas oma huku traagilist paratamatust. Vastuoluline ja traagiline 'traagikat läbielav, sisemise traagikaga' isiksus, natuur. Naise näol oli traagiline ilme. Nende sõnade traagiline sisu ei jõudnud minuni. Traagiline romaan, näidend. Tema luule on traagilise alatooniga. Mõistsin, et on juhtunud midagi traagilist. *Ei ole suvine matus talvisest soojem. Ei ole talvine suvisest traagilisem. J. Jõerüüt. || tragöödiasse kuuluv, sellele omane. Shakespeare'i Hamlet on tõeliselt traagiline kangelane. 2. ‹s› kunst esteetika kategooria, millega tähistatakse väärtuste kandja hukkumise v. lootusetu võitluse seesugust käsitlus- ja esitusviisi, mis kutsuvad esile valu, kaastunde ja kurbuse. Traagiline ja koomiline on vastandid.","_id":"2a2876ed47654fc9a03b78c1968e8bb1"},{"id":"241","tries":"0","word":"tung","definition":"tungpuu","_id":"876deaf912bc4af3bf2eb47cac43db82"},{"id":"242","tries":"0","word":"tung","definition":"1. (kuhugi) tungimine. Tung itta, põhja. Veresoonte ahenemisel pidurdub alkoholi tung verre. ▷ Liitsõnad: edasi|tung, kallale|tung, peale|tung, sissetung; itta|tung, maaletung. 2. sisemine sund midagi teha, mingit vajadust rahuldada; loomusund, instinkt. Tung tegutseda. Järsku haaras teda vastupandamatu tung nutta. Tajusin meeletut tungi kuskile minema sõita. Inimese tung end ehtida on iidvana. Tema tegusid ajendab isikliku rikastumise tung. Tung teadmiste järele, ilu ja harmoonia poole. Tungid ei lase end maha suruda. Ürgsed, animaalsed tungid. Loomuvastased tungid. Madalate tungidega inimene. *.. olen isalt pärinud seikluskire ja tungi merele. J. Parijõgi. || (suguiha kohta). Mees tundis tüdruku vastu patust tungi. *Ah, soontes tuksus tung: ma tahan sind. M. Under. ▷ Liitsõnad: elu|tung, endaalalhoiu|tung, enesealalhoiu|tung, enesesäilitamis|tung, liikumis|tung, loomis|tung, pesitsus|tung, rände|tung, seltsimis|tung, sülemlemis|tung, süütamis|tung, tegevus|tung, tegutsemis|tung, võimutung; seksuaal|tung, sugutung. 3. tunglemine, trügimine; tunglev rahvahulk. Staadioniväravas tekkis tung ja rüselemine. *Tung kandis teda kaasa, litsus ta tihedasti vastu külma kivimüüri .. A. Jakobson. ▷ Liitsõnad: rahvatung. 4. (suure soovijate, pürgijate hulga kohta hrl. piiratud arvule kohtadele). Kõrgkooli, õigusteaduskonda, kursustele on suur tung. Suurim tung oli tänavu majandusklassi. Sellele kontserdile erilist tungi pole. 5. (koos sõnaga torm tähistab noorusajale omast mäslemist, püüdlemist, tunglemist). „Torm ja tung” 'kirjanduslik liikumine Saksamaal 18. saj. viimasel kolmandikul'. *Kapitalismi noorusaja torm ja tung on möödas .. T. Õnnepalu. 6. van füüs jõud ▷ Liitsõnad: raskustung.","_id":"53f862ec4ccc427c998194fe0088baa2"},{"id":"243","tries":"0","word":"instinkt","definition":"vaist 1. biol pärilik võime tüüpolukordades ilma individuaalsetele kogemustele toetumiseta otstarbekohaselt tegutseda. Inimese ürgsed instinktid. Looma tegutsemist, käitumist määravad instinktid. ▷ Liitsõnad: elu|instinkt, ema|instinkt, enesekaitse|instinkt, haude|instinkt, karja|instinkt, rände|instinkt, suguinstinkt. 2. ebamäärane aje, (õige) aimdus. Haruldase instinktiga leiab ta alati kõige tähtsama detaili. Instinkt hoiatas teda ettevaatusele. Naiseliku instinktiga tajus ta, et mees on armunud kellessegi teisesse. *Üks Valdese ande erilisemaid omadusi oli ta eksimatu instinkt vormi leidmises. F. Tuglas.","_id":"2843ae9cfc5a461eb89ff06358585520"},{"id":"244","tries":"0","word":"vabariik","definition":"riigivorm, mille puhul kõrgemad riigivõimuorganid on valitavad v. need moodustab parlament. Parlamentaarne, presidentaalne vabariik. Föderatiivne vabariik. Autonoomne vabariik. Eesti Vabariik. Austria Vabariik. Vabariigi president, valitsus. || kõnek (Eesti kohta käivalt). Vabariigi meistrivõistlused korvpallis. Sellest on kasu meie vabariigile. Vabariigi valge (Eestis toodetud valge viina kohta). ▷ Liitsõnad: liidu|vabariik, liit|vabariik, linn|vabariik, rahvusvabariik; kodu|vabariik, naaber|vabariik, vennasvabariik; banaani|vabariik, kartulivabariik.","_id":"1e9b37ba3d6e483a8d7f7cfa4593182e"},{"id":"245","tries":"0","word":"kullatis","definition":"kullakord, kullakiht. Kullatisega kaunistatud kroonlühter. Vana pildiraami kullatis on osalt pudenenud.","_id":"9fff6c9e383744ea8ab91fa1725273fd"},{"id":"246","tries":"0","word":"farmakoloogia","definition":"teadus raviainetest ja ravimitest, nende omadustest, toimest ja muutumisest organismis","_id":"20e4d5074d9e4c62b0d066c85855494a"},{"id":"247","tries":"0","word":"apetiitne","definition":"isuäratav. Apetiitsed suupisted. Kook ei näinud kuigi apetiitne välja. | piltl. Väga apetiitne brünett. Apetiitse pealkirjaga film.","_id":"96b67c255b3846498280f53d48668da7"},{"id":"248","tries":"0","word":"legitiimne","definition":"seaduspärane, seaduslik; õiguslikuks tunnistatud. Legitiimne troonipärija. Legitiimne laps.","_id":"4c93cd1f97b54901b2e08b4caaffb4d0"},{"id":"249","tries":"0","word":"autokraatia","definition":"isevalitsus","_id":"048a9cc8a7bb4c28bcb65670bf4526ac"},{"id":"250","tries":"0","word":"briifing","definition":"infotund, infominutid, teabetund","_id":"f6b62a5d2bda419a8b98960965ad3151"},{"id":"251","tries":"0","word":"meelevaldne","definition":"1. omavoliline; suvaline. Meelevaldne otsustus. Teksti meelevaldne mugandus, tõlgendus. Liiklusmärkide meelevaldne ümberpaigutus ei ole lubatud. 2. meelevalda, võimu omav. *Meelevaldne inimene oli, tegi liiga meiesugusele. E. Krusten (tlk). *Oo, suur meri meelevaldne! / Ole sõbraks sõjasõidul .. A. Mälk.","_id":"0d8f6337d09b430f952f9a29b6ebf64a"},{"id":"252","tries":"0","word":"kommunism","definition":"tootmisvahendite ühisomandusel rajanev ühiskonnakord ▷ Liitsõnad: antikommunism.","_id":"dccdc497606247cc8cdc5f443f64324e"},{"id":"253","tries":"0","word":"sotsialism","definition":"vaadete süsteem, mis propageerib poliitika ja majanduse vallas ranget riiklikku regulatsiooni eesmärgiga ühiskondlikku rikkust võrdsemalt jaotada; neil vaadetel rajanev ühiskonnakord. Reformistlik, revolutsiooniline sotsialism. Sotsialismi loosungid. Sotsialismi ehitama. Sotsialismi tingimustes kasvanud põlvkond. ▷ Liitsõnad: natsionaal|sotsialism, rahvussotsialism.","_id":"30af62c6fd4c4ba3b9b9e26eeb077959"},{"id":"254","tries":"0","word":"kamraad","definition":"seltsimees, kaaslane, semu. *Mida tahtis minust Peder Saxepoeg, mu esimene kamraad Lundis, kaaslane, peaaegu sõber .. B. Kangro.","_id":"82b06c2444084dd3b6ff23c8b256a908"},{"id":"255","tries":"0","word":"progress","definition":"nähtuse arenemine madalamalt kõrgemale tasemele, edu, edenemine; ant. regress. Majanduslik, ühiskondlik, sotsiaalne progress. Teaduse ja tehnika progress.","_id":"ac3f77a874f145d29f912aa84a9993a4"},{"id":"256","tries":"0","word":"psühhedeelne","definition":"teadvust moonutav, eufoorilist heaolutunnet tekitav. Psühhedeelne muusika.","_id":"fb0198deb69f405bbbcfa8fa09becee0"},{"id":"257","tries":"0","word":"enigma","definition":"mõistatus","_id":"947a75c1f2824b5ebe2b61047e70caab"},{"id":"258","tries":"0","word":"düsleksia","definition":"haiguslik rohkete vigadega lugemine, vaeglugemine. Tal diagnoositi, avastati düsleksia.","_id":"c8ca5d573e1f4ead89a1e27373a2c577"},{"id":"259","tries":"0","word":"tehnofoobia","definition":"kartus, et tehnika arenguga muutub inimene tehnikast sõltuvaks, hirm tehnika arengu ees","_id":"7729713c9ad64f4b9ab456f5813fde4b"},{"id":"260","tries":"0","word":"devalvatsioon","definition":"maj oma valuuta kursi alandamine kulla v. teiste riikide valuuta suhtes; rahaühiku kulla- v. hõbedasisalduse vähendamine. Dollari devalvatsioon.","_id":"c7a0c27b971f4e15b7149c4b69b15934"},{"id":"261","tries":"0","word":"devalveerima","definition":"maj devalvatsiooni teostama. Naelsterling devalveeriti 9 protsendi võrra.","_id":"7d7387b2650d42fdb48bef16cf24bee5"},{"id":"262","tries":"0","word":"pretsedent","definition":"esmakordne juhtum, mis on järgnevatele samalaadsetele eeskujuks. Ohtlik, halb, oluline, järeletegemisele ahvatlev pretsedent on olemas. Esimesed ookeaniületajad lõid pretsedendi meresõidu ajaloos. *.. Diocletianuse kõikidele reformidele leidsid tema vastased pretsedente Rooma ajaloost.. L. Metsar. || jur otsus, mida analoogiliste asjade lahendamisel arvestatakse kohustusliku näidisena. Kohtulik pretsedent.","_id":"9c5951c9c531459d8e7384c6b2fcb846"},{"id":"263","tries":"0","word":"trafaretne","definition":"šabloon(ili)ne, üldtuntud, paljukasutatud, kulunud. Trafaretne kriminaalromaan. Koosolekute protokollid on küllalt trafaretsed ja napisõnalised. Trafaretne tekst. Trafaretsed väljendid, sõnad. Piirdus paari trafaretse viisakuslausega. Trafaretse lõpplahendusega näidend. Üsna trafaretne mõttekäik. *.. inimesed on juba harjunud uskuma banaalsusi, mida läägemad ja trafaretsemad nad on, seda usutavamad. T. Vint.","_id":"3c14453b8dd2480a90de8c8a0b173cbf"},{"id":"264","tries":"0","word":"pisteline","definition":"juhusliku valikuga tehtav. Esitatud andmete, kodutööde pisteline kontroll. Tõi oma väite kinnituseks küll ainult pistelisi näiteid.","_id":"83e875318f944d25b4e638777b4f154b"},{"id":"265","tries":"0","word":"juurutama","definition":"tarvitusele võtma, praktikas rakendama. Uusi meetodeid, töövõtteid juurutama. Juurutati külmakindlaid viljapuusorte. Mudel juurutati masstootmisse. Meie ellu on juurutatud mitmeid uusi tavasid. Lastesse juurutati korraarmastust.","_id":"f728b331cbfe46c9bb4b1b88a720972c"},{"id":"266","tries":"0","word":"proviisor","definition":"kõrgema eriharidusega apteegitöötaja, farmatseut","_id":"23fe18d9d38443df99fbb6a8116b57bf"},{"id":"267","tries":"0","word":"sanitaartehnika","definition":"tehnikaharu (ka rakendusteadus), mis hõlmab asulate ja hoonete kütet, veevarustust, kanalisatsiooni jms.","_id":"49eaddc4070046faa9bc328213aeac22"},{"id":"268","tries":"0","word":"söandama","definition":"julgema; tihkama. Isegi hull poleks söandanud nii kõrgelt alla hüpata. Nad kartsid teda: ei söandanud lähemale tulla. Kogub tükk aega ukse taga julgust, enne kui söandab sisse astuda. Kuidas sa söandad nii väikese lapse üksi koju jätta? Poiss seisis, silmad maas, söandamata isale vastu rääkida. Tahtis pärida võõralt tema nime, kuid ei söandanud. Lõpuks söandasime küsida, kuidas õnnetus juhtus. *Liili arvas, et see habras naine ta kõrval ei söandaks hobustki piitsata, ta näis abitu, ebamaine ja sealjuures hellitatud. L. Promet.","_id":"1df949687ba74b1eb515bb11927a7e31"},{"id":"269","tries":"0","word":"ergonoomika","definition":"teadus inimesele kõige soodsamatest tegevusviisidest, -vahenditest ja -keskkonnast, ergonoomia","_id":"5921b1932fa544d9a5f5750c779974f6"},{"id":"270","tries":"0","word":"empiiriline","definition":"kogemuslik, kogemustel põhinev, kogemusel rajanev. Empiiriline uurimus, meetod, tunnetus. Empiiriline tõde, fakt. Empiirilised andmed, tähelepanekud. Empiiriline valem 'lihtsaim, ainult analüüsi andmetest tuletatud keemiline valem'.","_id":"dbb5a312e9c242edb1629aa7d8b16c01"},{"id":"271","tries":"0","word":"tertsiaarne","definition":"kolmandane. Tertsiaarne mälu.","_id":"44ef06507b304706ae9589461392f1ac"},{"id":"272","tries":"0","word":"kummutama","definition":"1. põhja ülespidi keerama v. nõu tugevasti kallutama, eriti sel teel (tühjaks) kallama; tühjendama. Suur laine kummutas lootsiku. Korvi sisu kummutati põrandale. Kummutas solgiämbri auku tühjaks. Kummutas vee ämbrist katlasse, koogi vormist vaagnale. Kallur kummutas koorma keset õue maha. *.. Osvald kummutas aeg-ajalt uusi kapatäisi vett mürisevale kerisele. A. Viirlaid. *Supp sai otsa, ent ta kummutas juba tühja katelokki ikka veel suule. J. Peegel. || (joomise kohta). Mehed kummutasid agaralt viinapudelit. Kummutab pitsi, klaasi, õllepudeli põhjani, tühjaks, tilgatumaks. Kummutati otse pudelist, pudelisuust. Kummutas klaasist lonksu, tubli punnsuutäie. Kummutab paar klaasi veini kurku, ühe klaasi teise järel kurgust alla. 2. millegi õigsust, paikapidavust olematuks tegema, ümber lükkama. Püüdis teise arvamusi, väiteid, seisukohti, tõekspidamisi, kahtlusi ja kartusi kummutada. Katse kummutas oletuse, hüpoteesi. Kummutas kõik esitatud süüdistused. *Ärge vaielge minuga minu tõdede üle. / Ärge kummutage mind iseenda ega teiste tõdedega. A. Sisask.","_id":"d9a7a5ff65b9457299e330d6eb26b1f4"},{"id":"273","tries":"0","word":"hüpotees","definition":"mingi nähtuse seletamiseks esitatud tõestamata, ent ka kummutamata teaduslik oletus. Julge, veenev hüpotees. Hüpoteesi püstitama, kummutama. Hüpoteesile toetuma. Hüpotees planeetide tekkimise kohta. ▷ Liitsõnad: tööhüpotees.","_id":"a7b1806a0f774a9f9d08143df8035f80"},{"id":"274","tries":"0","word":"süümepiin","definition":"südametunnistus(e)piin. Süümepiina tundma. Varas ei tunne süümepiinu. Tegi seda vähimagi süümepiinata. Vaevles hiljem oma teguviisi pärast süümepiinades.","_id":"8af22ad18c114aa88f10ac7488e473d7"},{"id":"275","tries":"0","word":"kripeldama","definition":"1. mitte rahu andma, kergelt rahutuks tegema. Süda kripeldas (sees): ei tea, kuidas nad kodus hakkama saavad. Ema süda kripeldas laste pärast. Kaaslaste etteheited panid poisi südame kripeldama. Südames kripeldas ootusärevus. Südamel kripeldas paar asja. Midagi jäi hinge kripeldama. Rinnas kripeldas väike süütunnegi. 2. kärsitult midagi teha tahtma v. millegi ootel olema, kibelema. Poisid kripeldasid: aeg oleks juba minna. *„Palun kiirustage!” kripeldab Jakob. H. Nõu. 3. hrv kergelt kipitama, kipitsema. *Teel hotelli tundis ta, kuidas miski ta silmades kripeldama hakkas. J. Nõmm.","_id":"c6ead07498d54c07adf192e77009e35d"},{"id":"276","tries":"0","word":"ekskrement","definition":"füsiol väljaheide, roe. Taimede seemned võivad uutesse kasvukohtadesse sattuda ka loomade või lindude ekskrementidega.","_id":"f269b5e360624fea8b379ea887f5ed57"},{"id":"277","tries":"0","word":"renomee","definition":"(hea) nimi, maine, reputatsioon. Riigi, poliitiku renomee. Ei tohi oma renomeed kahjustada. Direktor hoolitses kooli renomee eest.","_id":"4ea465bd435b43e096fcbd42710306ea"},{"id":"278","tries":"0","word":"referent","definition":"1. referaadi esitaja; aruandja. Referent käsitles oma ettekandes huvitavat probleemi. Eesistuja avas koosoleku ja andis sõna referendile. 2. teat. küsimustes nõuandjaks, konsultandiks olev ametiisik. Firma välissuhete referent. USA Riigidepartemangu referent ajakirjanduse alal. Ta töötab välisministeeriumis referendina. 3. keel välismaailma (1. täh.) olend, ese v. nähtus, millele tähistaja (sõnakuju) osutab. Mõiste on referendi peegeldus teadvuses.","_id":"ad71c16e08db42369ee57e9b3526326d"},{"id":"279","tries":"0","word":"iive","definition":"arvuline v. koguseline juurdekasv. Rahvastiku loomulik iive. Positiivne, negatiivne, suur, väike iive. Iivet tõstma. Usbekkidel on kõrge iive. Laste kehakaalu iive. Nuumikute ööpäevane iive. ▷ Liitsõnad: kaalu|iive, rahvaiive.","_id":"90d4d4d232b04b659c53c0a8c3c0d043"},{"id":"280","tries":"0","word":"heietama","definition":"1. heiet tegema, (takku, linu) koonlast heideks venitama. *Osad jaotati nii, et Helle-Mari hakkab koonlast takku heietama, Joosep pihkude vahel võrget keerutama. M. Metsanurk. 2. piltl pikalt-laialt millestki rääkima, kirjutama v. mõtlema. Juttu, jutulõnga heietama. Vanataat heietas pikalt ja laialt oma mälestusi, mõtteid, unistusi, sõjalugusid. Ta ei armasta niisama tühja-tähja heietada. Peeter heietas mõttes kavatsust edasi õppida. *„Ei-noh, miks ma Ritat ei tea,” heietas Ines. A. Beekman.","_id":"ea264b6af5ac4f2cb4fb0b1715fb2a2d"},{"id":"281","tries":"0","word":"sakusment","definition":"kõnek suupiste, sakuska. Viina juurde oli jupp vorsti sakusmendiks. Võta sakusmenti peale ka! *Kärakas sinu, sakusment minu poolt. Olgu aus mäng. R. Kaugver.","_id":"b544da6586ef4de69c17be84a53ea00c"},{"id":"282","tries":"0","word":"käitlema","definition":"ümber käima, kohtlema. a. (kedagi). Mõni nooruk on raskesti käideldav. Orjapidajad käitlesid orje nagu asju. *Miks käitlete oma naist vaistulise põlgusega? H. Raudsepp. *Seepärast Katre käitles koera üsna hästi, aga tegi seda sunnitult. R. Roht. b. (midagi). *Ta järelikult käitles oma riideid toreda aristokraatse hooletusega. A. Oras (tlk).","_id":"2479cbd829054fca9da094abfd7a546c"},{"id":"283","tries":"0","word":"entiteet","definition":"1. olemus, tõeline olu. Keha kui bioloogiline entiteet. Inimese poliitiline entiteet. 2. maj olem","_id":"a59c2657a7274b17b388e5201aee4393"},{"id":"284","tries":"0","word":"maneer","definition":"1. komme; käitumis-, tegutsemisviis. Õpitud, harjumuslikud maneerid. Seltskonnainimese peened, lihvitud maneerid. Püüab omandada boheemlaslikke maneere. Oma maneeridelt oli ta härrasmees. Tema maneerides oli üleolevat lohakust. Professori veidrad maneerid. Noor koorijuht püüdis dirigeerida Ernesaksa maneeris. *See oli tema maneer. Ikka iseendaga kõnelda, aga nõnda valjusti, et kõik teisedki kuulevad. E. Maasik. ▷ Liitsõnad: esinemis|maneer, jutustamis|maneer, kõne|maneer, käitumis|maneer, rääkimismaneer. 2. käsitluslaad, stiilivõtete kogum (kunstis, kirjanduses jm.). Kristjan Raua „Kalevipoja”-illustratsioonidele on omane eriline nurgeline maneer. Oma eelkäijate maneere järgiv noor kirjamees. *Erinevad kunstnikud töötavad [multifilmide loomisel] samas maneeris, puudub isikupära. P. Pärn.","_id":"f916950fa84a4374ba8fadc513efb6e1"},{"id":"285","tries":"0","word":"instrueerima","definition":"juhtnööre andma, juhendama. Kas teid on ohutustehnikas instrueeritud? *Paari päeva pärast jõuab minu järglane kohale, instrueerin teda, pühendan töö keerukatesse saladustesse.. O. Tooming.","_id":"818d5144457047e09fff3e2a76cf1f6b"},{"id":"286","tries":"0","word":"foon","definition":"tagapõhi, taust. Hele, tume, kirev, rahulik foon. Pildi fooniks jäi majasein. Sündmuste ajalooline, ühiskondlik foon. Looduslik radioaktiivne foon. *Hallide kaljude raskel foonil rabelesid surmahirmus veripunased haavalehed .. F. Tuglas.","_id":"bdc477cd831048e1afc04e53713f1f8f"},{"id":"287","tries":"0","word":"foon","definition":"füüs helivaljuse mittesüsteemne mõõtühik (tähis phon)","_id":"f702fe95ccfa4bc580e2db99c2359c4f"},{"id":"288","tries":"0","word":"prospekt","definition":"1. lai sirge tänav. Peterburi peatänav Nevski prospekt. Kreenholmi prospekt Narvas. 2. tutvustav trükis. Suvituslinna, sanatooriumi pildirohke prospekt. Leidis postkastist kindlustusseltsi prospekti. ▷ Liitsõnad: reklaam(i)|prospekt, turismiprospekt. 3. raamatu kavand, lühike ülevaade. Sõnaraamatu, õpiku prospekti arutelu.","_id":"99c0325f01f147f38d8ab6bf5b73d247"},{"id":"289","tries":"0","word":"šovinism","definition":"pol äärmuslik suurriiklik patriotism, sellega seotud väikerahvaste tagakiusamise ja rõhumise poliitika. Suurriiklik šovinism. Suurvene šovinism. Õhutati šovinismi.","_id":"a7c62dfb9b6747d3910bdb02678dd70d"},{"id":"290","tries":"0","word":"kriminogeenne","definition":"kuritegevusele kalduv, kuritegelik (2. täh.) Kriminogeenne isik. Liigub kriminogeenses seltskonnas. Elab üsna kriminogeenses linnaosas.","_id":"bb85436fc00e4608b9cc1c0cd82bb0a9"},{"id":"291","tries":"0","word":"märter","definition":"usukannataja; oma veendumuste pärast kannataja. Ristiusu märtrid. Märtritest said pühakud. Märtri aupaiste, oreool. Tõe märtrid on sageli pidanud elu ohverdama. Kunsti, teaduse märtrid. || süütu kannataja. Tunneb, kujutleb end märtrina. Peab ennast perekonna märtriks. Mängib märtrit, kellele kõik liiga teevad.","_id":"d9ebdcdac569443a9f054ef3d42cd2a3"},{"id":"292","tries":"0","word":"mogul","definition":"1. võimur ▷ Liitsõnad: meediamogul. 2. aj mongoli feodaalriigi valitseja Indias","_id":"649af88c106a4eafaf5239fbac354c7b"},{"id":"293","tries":"0","word":"inkassaator","definition":"maj ametiisik, kes tegeleb raha vastuvõtu ja väljaandmisega (peam. väljaspool asutust). Sularahakeskus vajab alatisele tööle inkassaatoreid.","_id":"6cac42bb39aa4c7ca33f8fabdaf8d12a"},{"id":"294","tries":"0","word":"audit","definition":"maj ühekordne auditeerimine; audiitorkontroll. Kaheksa kuu majandustulemuste audit. Auditit tegema, tellima. Rahvusvaheline audit. ▷ Liitsõnad: sise|audit, välisaudit.","_id":"1038d73334644bea98fa56643f172303"},{"id":"295","tries":"0","word":"auditeerima","definition":"maj sõltumatu arvamuse andmiseks asutuse, ettevõtte v. institutsiooni finantsolukorda uurima, audiitorkontrolli tegema. Panka, omavalitsust auditeerima. Riigikontroll auditeerib koole. Auditeeriti Kaitseliidu majandustegevust.","_id":"144fcb271dad4c46b30e8b9675dd094e"},{"id":"296","tries":"0","word":"fragment","definition":"1. katke, katkend; kunstiteose (säilinud, olemasolev) osa. Kaevamistöödel leiti vaaside ja muu keraamika fragmente. Kunstiteose, ooperi, balleti fragmendid. Fragment uuest romaanist. Paljud antiikautorite teosed on säilinud ainult fragmentidena. 2. med murdunud luu tükk. *Täielikku luumurdu iseloomustab fragmentide paigaltnihkumine. U. Sibul.","_id":"a06868bfe02d4890b5120d780e34252a"},{"id":"297","tries":"0","word":"marginaal","definition":"1. ääremärkus. Mõningaid marginaale selle teose sünniloost. || kirj mõtisklev v. lüüriline kommentaar esseistika väikevormina. F. Tuglase marginaalid. 2. maj protsentides väljendatavate määrade vahe ▷ Liitsõnad: kasumi|marginaal, laenumarginaal.","_id":"503197f458c649c98c9460361709fff6"},{"id":"298","tries":"0","word":"annuiteet","definition":"maj summa, mille võlgnik maksab kindlatel tähtpäevadel võlausaldajale kas saadud laenu tasumiseks v. selle kasvikuna","_id":"52c7ce921a9940fbab854a5b59c6babc"},{"id":"299","tries":"0","word":"komandeering","definition":"1. lähetus teenistusülesannete täitmiseks väljaspool alatist töökohta; sellises lähetuses viibimine. Kolmepäevane, lühiajaline, kuuajaline, pikk komandeering. Loominguline, teaduslik komandeering. Komandeering Viljandisse, välismaale. Olin Võrus komandeeringus, komandeeringul. Saabus komandeeringust, komandeeringult. Mees sõitis komandeeringusse, komandeeringule. Ta käis sageli komandeeringutes, komandeeringutel. ▷ Liitsõnad: väliskomandeering. 2. nõuk komandeerimistunnistus. Talle kirjutati komandeering välja. Käis kantseleis, kontoris komandeeringut (ära) märkimas 'saabumise ja lahkumise kohta allkirju ja templeid võtmas'.","_id":"e8ba9ea0e03c49a2b767eaa99d642ca7"},{"id":"300","tries":"0","word":"keset","definition":"‹prep› [part] 1. millegi servadest, äärtest küllalt kaugel(e), hrl. selle keskosas v. keskossa, keskpunktis v. keskpunkti, keskel(e). Laud on täpselt keset tuba. Asetas laua keset tuba. Keset jõge läks paat ümber. Ujuja oli jõudnud juba keset jõge. Keset sood on kõrgem koht. Keset saart kasvas mets. Heinaküün on keset lagendikku. Keset õue, aeda, parki kasvasid kased. Kõndisime keset teed. Keset lauda oli kringel. Keset seina on suur pilt. Nina keset nägu nagu kõigil teistelgi. || (üldisemalt:) ümbritsetuna millestki v. kellestki; millegi v. kellegi seas, hulgas. Metsavahitalu asub keset suurt metsa. Nõmmel keset mände on väike maja. Lamas aasal keset lilli. Seisab pargirajal keset langenud lehti. Kirjanik peab seisma keset elu. Ta oli alati keset liikumist ja arengut. *Täna sündis see tänaval keset mööduvaid ja vastutulevaid inimesi .. A. H. Tammsaare. 2. (ajalisena:) millegi (toimumise) keskpaiku; millegi kestes v. ajal. Meid äratati keset ööd. Töid alustati keset südatalve, suve. See juhtus just keset heinaaega, rukkilõikust. Ma ei taha sind tülitada keset kõige kibedamat tööaega. Lahkus keset etendust. Pillimäng katkes keset tantsu. Keset vaikust kostsid selgesti kellegi sammud. *Keset neid ettevalmistusi ei pannud keegi Annet tähelegi .. R. Kaugver.","_id":"de1e16cdd9e14c4fa9fc893182ed89a9"},{"id":"301","tries":"0","word":"imperatiivne","definition":"käskiv, nõudev; keel käskivas kõneviisis olev. Imperatiivne mandaat 'juhend, mida valitud isik v. organ on kohustatud rangelt järgima'. *..õigusnormi imperatiivne olemus ei tähenda veel õiguslike aktide teksti imperatiivset grammatilist sõnastust. H. Randalu.","_id":"b9d8e6715d4f461091f178fc21e22819"},{"id":"302","tries":"0","word":"alalhoidlik","definition":"1. alal hoidev, vana säilitav. *Vesistute nimetused ehk hüdronüümid on kohanimede hulgas kõige alalhoidlikumad. L. Meri. 2. konservatiivne, vanameelne. Alalhoidlikud inimesed. Alalhoidlik mõtteviis, vaim. Eesti Kirjameeste Seltsi alalhoidlikum tiib.","_id":"e75aad7aa8cb463aa04d6e18ea341380"},{"id":"303","tries":"0","word":"peeker","definition":"pealt laienev karikast väiksem ilma jalata (metallist) jooginõu. Metallist peeker. Peekris on vein, viin. Peekrist jooma, rüüpama. Ära joo peekrit põhjani! Võttis peekri ja jõi selle tühjaks. Külaliste peekrid valati uuesti täis. *.. see täringumängija ja veinitrimpaja on tõstnud rohkem peekrit kui mõõka. L. Metsar. || peekritäis. Veel üks peeker veini! Pool peekrit viina oli ta jõudnud juba ära juua. || ‹liitsõna järelosana› (ka mõne teise nõu kohta), näit. munapeeker ▷ Liitsõnad: hõbe|peeker, kuld|peeker, tinapeeker; veini|peeker, viinapeeker; kell|peeker, muna|peeker, täringupeeker.","_id":"af15bd87754d4b9da8119d23ff1bbf99"},{"id":"304","tries":"0","word":"agoonia","definition":"organismi talitluste vaibumise järk surma eel, surmaheitlus. Haavatu korises, viskles agoonias. | piltl. Impeeriumi agoonia.","_id":"412ef2642f994ea5be25777c1a66458e"},{"id":"305","tries":"0","word":"atentaat","definition":"tapmiskatse v. tapmine, hrl. poliitilistel motiividel. Atentaati korraldama, sooritama. Presidendile tehti atentaat. Langes atentaadi ohvriks.","_id":"a232fd7cd0ea4dfab80b700e8fccdbab"},{"id":"306","tries":"0","word":"insener","definition":"hrl. kõrgema tehnikaalase haridusega spetsialist, mingi tehnikaharu spetsialist. Diplomeeritud insener. Inseneriks õppima. Töötab tehases insenerina. ▷ Liitsõnad: automaatika|insener, ehitus|insener, elektri|insener, energeetika|insener, geodeesia|insener, järelevalve|insener, keemia|insener, konstrueerimis|insener, labori|insener, laeva|insener, maaparandus|insener, majandus|insener, mehaanika|insener, mäe|insener, parda|insener, patendi|insener, raadio|insener, sõjaväe|insener, teede|insener, tehnoloogia|insener, töökaitse|insener, töökorraldus|insener, valveinsener; pea|insener, vaneminsener.","_id":"fd8491c682264a0b8a3d75ba5d28f577"},{"id":"307","tries":"0","word":"induktsioon","definition":"1. loog üksiku v. erilise põhjal üldise järeldamine. Täielik, mittetäielik induktsioon. 2. el elektriline v. magnetiline mõju teatava vahemaa taha (otsese kontaktita). Elektromagnetiline, magnetiline, vastastikune induktsioon. ▷ Liitsõnad: eneseinduktsioon. 3. füsiol erutuse ja pidurduse vastastikune (teineteist toetav) toime närvisüsteemis","_id":"83393582e0794456ab2b5b8e26a4fb4a"},{"id":"308","tries":"0","word":"demagoogia","definition":"rahva, inimeste poolehoiu taotlemine petlike lubaduste ning tõe moonutamisega, hämamine. Parteide valimiseelne demagoogia. Demagoogiat tegema. Pääses demagoogia abil võimule.","_id":"1c7fffb362724d64a66c84d953183674"},{"id":"309","tries":"0","word":"populism","definition":"rahvapärasust, (odavat) populaarsust taotlev poliitika, võimule pürgimisel rakendatav demagoogia sugemetega poliitiline tegevus","_id":"5feb2a091ff0454a8cb55f95ea896969"},{"id":"310","tries":"0","word":"füüsis","definition":"inimese füüsiline olemus, keha. Treenitud füüsis. *Ta [= baleriini] füüsis nagu eeldaks ülikõrget romantikat .. L. Metsaalt.","_id":"8a98cd61bcbc42eb97d5c3864257f582"},{"id":"311","tries":"0","word":"arengupeetus","definition":"ka med (vaimse vms.) arengu aeglustumine v. pidurdumine, mahajäämus arengus, retardatsioon. Arengupeetusega laps. | iroon. Mõnel ajakirjanikul näikse olevat sotsiaalne arengupeetus.","_id":"49217d0090294e7ba6ba59d58a23e5b8"},{"id":"312","tries":"0","word":"infrastruktuur","definition":"piirkonna majanduslikuks arenguks ja ühiskonna heaoluks vajalik süsteem. Tehniline infrastruktuur hõlmab teid, energiavarustust, ladusid, sidet. Sotsiaalne infrastruktuur, näiteks elamud, kauplused, koolid, haiglad.","_id":"fe8181a7cebb4e65a1d0ba780b4c3bd0"},{"id":"313","tries":"0","word":"psühhedeelne","definition":"teadvust moonutav, eufoorilist heaolutunnet tekitav. Psühhedeelne muusika.","_id":"4f9f5a994d0e48a287090956b64e2d53"},{"id":"314","tries":"0","word":"fantoom","definition":"1. viirastus, pettekuju. *On siis meeltemängu fantoomid mulle midagi olulisemat kui igapäevased lihtsad tõsiasjad? A. H. Tammsaare. 2. inimkeha v. selle osa loomulikus suuruses mudel õppevahendina","_id":"144ea0d483be454fa0d428329810f083"},{"id":"315","tries":"0","word":"poleemika","definition":"hrl. publitsistlikku v. teaduslikku laadi avalik vaidlus, väitlus. Terav, äge, vihane poleemika. Opereti üle, ümber puhkes elav poleemika. Arhitektiga peeti asjalikku poleemikat. Poleemikat tekitav projekt. Hõlpsalt poleemikasse laskuv uurija.","_id":"25b3660fbe2e406aa360481cfe08d3be"},{"id":"316","tries":"0","word":"publitsistika","definition":"päevakajaliste ühiskonnaelu probleemide ja nähtuste käsitlus trükisõnas vm. massimeedias. Kreutzwaldi valgustuslik publitsistika. Too draamakirjanik on ka publitsistikat kirjutanud. ▷ Liitsõnad: filmi|publitsistika, raadio|publitsistika, telepublitsistika.","_id":"4a365cf472b0435293414bdb9d543a0b"},{"id":"317","tries":"0","word":"tööluus","definition":"töölt põhjuseta puudumine. Tööluusi tegema. Sul on mitu tööluusi kirjas.","_id":"1a835c4a805147058cd3093a4b81abeb"},{"id":"318","tries":"0","word":"künism","definition":"küüniline ellusuhtumine, jõhkrus, häbematus. Anastuspoliitikat viidi ellu suurima künismiga. Suhtus naistesse varjamatu künismiga. Künismi kalduv kahemõttelisus.","_id":"9c7ab57a55b7406784ef677f4c5072dd"},{"id":"319","tries":"0","word":"tabloid","definition":"1. kõmuleht. Tabloid on meelelahutusliku sisuga. Kvaliteetlehed ja tabloidid. 2. väiksem ajalehe trükiformaat. Uue kvaliteetlehe trükiformaadiks valiti tabloid.","_id":"e898d92618f74fad8305886575943f77"},{"id":"320","tries":"0","word":"eutanaasia","definition":"surma kiirendamine ja kergendamine raske ravimatu haiguse v. vanadusnõrkuse korral; halastussurm. Eutanaasia aluseks on haige tahe. Aktiivne eutanaasia 'aktiivne surma esilekutsumine, patsiendi surmamine'. Passiivne eutanaasia 'vajalikust ravist loobumine'. || looma hukkamine kaastundest vms. vajadusest lähtuvalt. Laboriloomade eutanaasia. Marutaudis looma puhul rakendatakse eutanaasiat.","_id":"b4081fd725bf4e8bb6defe8c4bb657fc"},{"id":"321","tries":"0","word":"frukt","definition":"1. van puuvili. *.. lauale anti fruktid – banaanid, apelsinid. A. Kaal. 2. kõnek hlv tüüp, subjekt. Vastik, talumatu frukt. Mis sul selle fruktiga pistmist on? Sellest fruktist hoia eemale. *Ma ei andesta endale iialgi, et .. lasksin end säärasel fruktil sisse vedada. O. Luts.","_id":"41a7943f05384a82a97fb2c953acbe05"},{"id":"322","tries":"0","word":"akumuleeruma","definition":"kogunema, kuhjuma, salvestuma. Asfalti, betooni, kivimüüridesse akumuleerub päeval suurel hulgal päikesesoojust. Taimedes(se) akumuleerunud mürkained. Suurmonopolide kätte akumuleerunud kapital. Aastate jooksul akumuleerunud kogemused, muljed.","_id":"cb5dbd6b81a34ce284553c28b5e40b84"},{"id":"323","tries":"0","word":"sanktsioon","definition":"1. nõusolek, heakskiit. Vahistada võidi ainult prokuröri sanktsiooniga, sanktsiooni alusel. Valitsus võttis vastu otsuse, ilma et tal selleks parlamendi sanktsiooni oleks olnud. Keeletoimkond andis nendele vormidele ametliku sanktsiooni. 2. sunniabinõu õigusrikkuja vastu. Korrarikkujate suhtes rakendatavad sanktsioonid. || jur rahvusvahelises õiguses majanduslik, sõjaline vm. sunniabinõu, mida kohaldatakse rahvusvahelisi õigusnorme rikkunud riigi suhtes ▷ Liitsõnad: majandussanktsioon. 3. jur õigusnormi osa v. õigusnorm, mis sätestab selle normi rikkumise õiguslikud tagajärjed","_id":"f95974a6862546549d9ef900d50851b4"},{"id":"324","tries":"0","word":"tsölibaat","definition":"kirikl katoliku vaimulike abielu- ja seksuaalvahekorra keeld. Nõuti ranget tsölibaati. Mungad olid sunnitud tsölibaati pidama.","_id":"2eecc9e625a94034bf0af6efb5ce7bd9"},{"id":"325","tries":"0","word":"gallup","definition":"arvamusuuring. Valimiseelne gallup. Homme avalikustatakse üle-eestilise gallupi tulemused.","_id":"aee3b1df742642c790e2be6ef4414a8b"},{"id":"326","tries":"0","word":"andmestik","definition":"andmed, andmete (korrastatud) kogu. Artiklis esitatud faktiline andmestik. Süstematiseeritud andmestik.","_id":"72ae9daf35914588ad02e70d5d8daa22"},{"id":"327","tries":"0","word":"kosmeetiline","definition":"kosmeetika alale kuuluv, sellega seotud, kosmeetika-. Kosmeetiline massaaž, operatsioon. Kosmeetiliste vigade kõrvaldamine.","_id":"c8146b533a924ec0b7962a39f03eafdd"},{"id":"328","tries":"0","word":"võõrandama","definition":"1. ka jur omandiõigust teisele isikule üle andma. Mõisnikelt võõrandati mõisad ja metsad ilma tasuta. Maad ei võinud enam müüa, osta, rendile anda, pantida ega muul viisil võõrandada. Aktsionäril on õigus oma aktsiaid vabalt võõrandada. Õigusvastaselt võõrandatud vara tagastamine ja kompenseerimine. ▷ Liitsõnad: sundvõõrandama. 2. hrv (end) võõraks, kaugeks muutma. *Püüdis end võõrandada Silverist, sisendada, et tema kõrval istub võõras mees .. M. Traat.","_id":"d2c90765a8884ef1a4efd88278013e11"},{"id":"329","tries":"0","word":"rekreatsioon","definition":"töövõime (ja tervise) taastamine aktiivse puhkusega looduses (eriti selleks loodud v. kohandatud puhkealadel), virgestus","_id":"f03af821dbc3410f901ed7a0c3217747"},{"id":"330","tries":"0","word":"ramadaan","definition":"islami kalendri 9. kuu, muhameedlaste paastukuu (2. täh.) Ramadaani paast, usulised kombetalitused.","_id":"57f45941123640ef8238bfe8faadca40"},{"id":"331","tries":"0","word":"edendama","definition":"edasi arendama, edasi viima; soodustama. Majandust, kultuuri edendama. Vanasti usuti, et vastlaliug edendab linakasvu. Pektiinained edendavad seedimist.","_id":"5ade4d9968f7448fa1d1e8938d12c0f0"},{"id":"332","tries":"0","word":"klounaad","definition":"tsirkusenumber klounidega, klounide esinemine || piltl veiderdamine, tembutus. Gunnari loll klounaad ei ajanud kedagi naerma.","_id":"a34c7c3701ac41548eb2140be25c8bb7"},{"id":"333","tries":"0","word":"reglementeerima","definition":"mingit protsessi, tegevust vm. eeskirjadega korraldama, kindlatele reeglitele, eeskirjadele allutama. Loomingulist tööd ei saa rangelt reglementeerida ega normida. Kogu koolielu reglementeeriti. Uurija, prokuröri tegevus on seadusandlusega reglementeeritud. *Eraldi sätted reglementeerisid koolist lahkumise. E. Laul.","_id":"419f91085b3940bb9a8c3804d3f5f818"},{"id":"334","tries":"0","word":"markantne","definition":"teravalt esilekerkiv, ilmekas, eriti silmapaistev. Markantne näide. Mõned markantsed näod jäävad kohe meelde. Soliidne vanahärra oli linnakese markantsemaid isikuid. *Luhtein, Toots, Reeveer ja Kersna on meie vanema ja keskmise põlve markantsemaid raamatukujundajaid-kirjameistreid. R. Loodus.","_id":"2869350c73a441a9aa4c8517f7ade3ca"},{"id":"335","tries":"0","word":"monument","definition":"mälestus- v. ausammas. Graniidist, marmorist, pronksist monument. Sõjas langenute, hukkunute monument. Barclay de Tolly monument Tartus. Amandus Adamsoni loodud monumendid. Kuulsale kirjanikule, kunstnikule, riigimehele püstitati monument. | piltl. Püsivaim monument kirjanikule on tema looming ise. Mitmeköiteline vanasõnade väljaanne on pärimusliku rahvatarkuse monument. ▷ Liitsõnad: haua|monument, marmormonument.","_id":"cb5f2b682aa44ca4addc7bf0c64ad751"},{"id":"336","tries":"0","word":"leksika","definition":"keel sõnavara, leksikon (2. täh.) Keele leksika ja grammatika.","_id":"a2c96f458c0240bbbeb8107f37333f3f"},{"id":"337","tries":"0","word":"prokseemika","definition":"teadusala, mis uurib inimkäitumise ruumilist tingitust","_id":"f40ff02290b54edab918bb660e8150ba"},{"id":"338","tries":"0","word":"honorar","definition":"1. teadus-, kirjandus- ja kunstiteoste väljaandmise ja kasutamise puhul autorile makstav (lepinguline) tasu, autoritasu. Minimaalne, maksimaalne, väike, suur honorar. Honorari maksma. Sai oma artikli, romaani, luuletuskogu eest korraliku, hea honorari. Tõlkijale maksti honorarina välja suurem rahasumma. ▷ Liitsõnad: autorihonorar. 2. van vabakutselise arsti, advokaadi jt. tasu. Honorar arstivisiidi eest. Tal ei olnud raha advokaadile honorari maksmiseks.","_id":"95408a830664446eb3ad0542bc2d69ad"},{"id":"339","tries":"0","word":"deliirium","definition":"med psüühikahäire rohkete hallutsinatsioonide, katkendlike luulumõtete ning liigutusrahutusega (eriti joomahulluse kohta). Alkohoolik oli deliiriumis.","_id":"a6635795ebeb4c11b38599907011c5d8"},{"id":"340","tries":"0","word":"tikk","definition":"1. zool kärbsenäpp (Ficedula) ▷ Liitsõnad: mets|tikk, väiketikk. 2. murd. a. kivitäks. *Toataguse põllu kiviaia sees oli tika pesa kolme imepisikese pojaga. A. Hint. b. kirjurähn ▷ Liitsõnad: kivitikk.","_id":"04d8c560fd3d4eac94a44402e1cb82fb"},{"id":"341","tries":"0","word":"tikk","definition":"1. väiksem puupulk; kindla otstarbega lühike, peenike, terav pulgake. Vedasime puud viimse tikuni kuuri. Pole enam tikkugi pliidi alla panna. Ehitusplatsi piirid märgiti maha tikkudega. Köie ots kinnitati tikuga maasse. Proovib peenikese tikuga, kas kook on küps. Verivorsti otsad kinnitati tikkudega. Saapatald löödi alla tikkudega. *Taon tikke taldadesse, nõelun auke pealisnahas .. O. Luts. *Kahvlite asemel tarvitas rahvas puust tikke. A. Moora. | (võrdlustes). Seisab sirgelt nagu tikk. Jalad nagu tikud all. *.. [varsal] nina ees õieli ja kõrvad kui tikud peas. A. H. Tammsaare. ▷ Liitsõnad: puutikk; saapa|tikk, sihi|tikk, vorstitikk. 2. tuletikk. Toos, tops tikke. Toosis pole ühtegi tikku. Tikust, tikuga tuld tõmbama. Tõmbab tikku. Kraapsas, krapsas tiku ühe tõmbega põlema. Tikk murdus, ei võtnud tuld. Süütas lõkke üheainsa tikuga. Hoiab põlevat tikku käes. Tikk kustus. Lapsed ei tohi tikkudega mängida. 3. tääk. *Siin ja seal vahisoldatid, tikkudega püssid seljas. E. Vilde. ▷ Liitsõnad: püssitikk.","_id":"828c7d6edfca45ef863ee0d2172fedf6"},{"id":"342","tries":"0","word":"tikk","definition":"tikkriie","_id":"b9aaf3b0207643cb8dd0a3796dcb4d88"},{"id":"343","tries":"0","word":"tikk","definition":"med kiiresti korduv, vaplev lihasetõmblus (eriti õlgade, kaela, pea, näo piirkonnas), tõmblustõbi","_id":"3217262697ca490491a2fcface1814c0"},{"id":"344","tries":"0","word":"koloriitne","definition":"silmatorkavalt omapärane, eriti värvikas. Romaanis on koloriitseid tüüpe, kujusid. Reisil kohatud inimestest on meelde jäänud kõige koloriitsemad. Kunstniku loomingus paelub tema koloriitne isikupära.","_id":"bbd60beba2ca4552919e2f6fa61e3422"},{"id":"345","tries":"0","word":"dekadents","definition":"(kultuuri) allakäik, langus, mandumine; kirj kunst 19. sajandi lõpu ja 20. sajandi alguse kultuuri (eriti kirjanduse) individualistlik-estetistlikele suundadele iseloomulik pessimistlik ning nihilistlik üldhoiak. Prantsuse dekadents. Dekadentsi ilmingud eesti kirjanduses.","_id":"b876d8b0694a405681c1c1b0257c4aac"},{"id":"346","tries":"0","word":"steriilne","definition":"1. ka med ilma haigusidudeta, mikroobivaba, täiesti puhas. Steriilne side, vatt. Steriilsed anumad, materjalid. Steriilne instrument, operatsioonituba. Looduslikult steriilne rabaveekogu. 2. biol sigimatu, viljatu, paljunemisvõimetu. Steriilsed õied, tolmukad. 3. piltl elutu, tundetu, kõle. Korrektne, aga kuidagi steriilne tekst. Päevavalguslampide steriilne kuma. Sisekujunduselt on uus restoran näide steriilsest eurorestoranist. *Kultuur on kõike muud kui steriilne otstarbekus. L. Meri.","_id":"5a243478ed9a4e62ab95d9d4197b4b65"},{"id":"347","tries":"0","word":"unisoon","definition":"1. muus mitme sama kõrgusega heli üheaegne kõlamine, ükskõla. Koori, orkestri unisoon. Hümni lauldi unisoonis 'ühehäälselt'. Keelpillid esitasid unisoonis teose teema. 2. ‹hrl. inessiivis› kokkusobimine. Naise välimus oli luksuskorteriga täielikus unisoonis. Parandusettepanekud peavad põhiseaduse vaimuga unisoonis olema.","_id":"c48b417d71b445df87466fa4ee758bb9"},{"id":"348","tries":"0","word":"telik","definition":"tehn ratastega lennukiosa, mis on tarvilik startimiseks, maandumiseks ja ruleerimiseks. Saba-, ninarattaga telik. Sissetõmmatav telik. Pardainsener laseb teliku välja. Maandumisel purunes telik.","_id":"bd4542f5357b4a27a6bfbf42e6ed1131"},{"id":"349","tries":"0","word":"ruleerima","definition":"lennukiga maapinnal sõitma","_id":"7b03530bd95a41f5b49ad3081accd635"},{"id":"350","tries":"0","word":"žargoon","definition":"1. mingi sotsiaalse rühma erikeel, argoo, släng. Kutsealane žargoon. Sõdurite, varaste, tänavapoiste žargoon. Arstide, sportlaste žargoon. *Alati on keegi tööl, ehk nagu kohalikus žargoonis öeldakse, seisab vahis. E. Kreem. ▷ Liitsõnad: aguli|žargoon, uulitsažargoon. 2. teist keelt matkiv segakeel. Kadakasaksa, pajuvene žargoon. *Ent arusaadavalt ei olnud tolleaegne kirjanduskeel ikkagi midagi muud kui saksa pastorite poolt kasutatav vigane žargoon.. E. Nirk.","_id":"a9e908a6ce9e4e4090d0894b8088cddc"},{"id":"351","tries":"0","word":"paatos","definition":"kirglik ülev vaimustus, tundehoogsus, pidulik haaratus; kõrgelennuline, pidulik-hoogne esitus- v. väljenduslaad. Romantiline, heroiline, õõnes, kõmisev paatos. Lõpukõne pidulik paatos. Rahvuslikule liikumisele omane paatos. Kõneleja ülekeev paatos. Näitleja hääl oli täis paatost. Räägib, etleb suure paatosega. Sotsiaalse, publitsistliku paatosega tehtud film. Skulptori töödes valitseb jõuline paatos. Ta esitusviis on loomulik, ilma vähimagi paatoseta. *„Oh, püha kodumaa muld!” hüüatas ta paatosega.. T. Vint. ▷ Liitsõnad: oraatori|paatos, võitlus|paatos, võltspaatos.","_id":"be3b14e7b6434449b0b946322540edfe"},{"id":"352","tries":"0","word":"kassiahastus","definition":"kõnek pohmelus purjutamise ebameeldiva järelseisundina, kaater. Ärkas järgmisel hommikul kassiahastusega. Eilse joomingu järel oldi kassiahastuses. || masendusmeeleolu. Hingeline, moraalne kassiahastus. Need sündmused jätsid hinge kassiahastuse.","_id":"e4eb1740aee6419a92cdd03f21920ce4"},{"id":"353","tries":"0","word":"kaater","definition":"mer väike (peam. sadamates kasutatav) mootor- v. aurulaev. Laevade meeskonnad toimetati kaatritel randa. Lahel korraldati kaatritega lõbusõite. || sõj väike eriotstarbeline sõjalaev ▷ Liitsõnad: lootsi|kaater, mootor|kaater, pääste|kaater, sadama|kaater, tuletõrjekaater; dessant|kaater, kiir|kaater, lahingu|kaater, raketi|kaater, soomus|kaater, suurtüki|kaater, torpeedo|kaater, traal|kaater, vahi|kaater, valvekaater.","_id":"991ecd87dad24f67a3a78f91d0507469"},{"id":"354","tries":"0","word":"kaater","definition":"saekaater. Saeveskist kostus kaatri kiunumist, undamist, ulgumist.","_id":"75981d29499a4d1cb0fac1eda1cfd5a2"},{"id":"355","tries":"0","word":"kaater","definition":"kõnek kassiahastus, pohmelus. *Need [= erootilised kogemused] hääbusid kõik sellesse uttu, mis asetseb õhtuse joomalaua ja hommikuse pealõhkumise ning kaatri vahel... E. Raudsepp (tlk).","_id":"a7cb844cd9da4765be6b35719ff577da"},{"id":"356","tries":"0","word":"peatöövõtja","definition":"maj peamine, põhiline töövõtja, kes omakorda sõlmib lepingud alltöövõtjatega","_id":"77a72a0492844405a2463098846e328c"},{"id":"357","tries":"0","word":"metamorfoos","definition":"1. (olemuslik) muutus, teisenemine. Temaga, temas on toimunud täielik, mingi metamorfoos. *Ka tema on muutunud, isegi tema. Elu oli täis kõige imeväärsemaid metamorfoose. K. Ristikivi. 2. bot taime kuju ja talitluse osaline muundumine pikaajalise arengu vältel. Botaanilise metamorfoosi tulemusena tekivad muudendid. 3. zool moone","_id":"4ecc3bf53aaa493096163aea6f9610df"},{"id":"358","tries":"0","word":"paralüüs","definition":"med vet täielik halvatus. Paralüüs on lihaste aktiivse talitluse puudumine. Kõri, häälekurdude paralüüs. Progresseeruv paralüüs.","_id":"e960716089774eba850601c57089e918"},{"id":"359","tries":"0","word":"sondeerima","definition":"1. sondi abil uurima. Sondeeriti Maa atmosfääri, Marsi pinda. Lokaator sondeerib järve. Haava, söögitoru sondeerima. | piltl. Sondeerisin tokiga tiigi põhja. 2. piltl midagi (ettevalmistavalt) välja uurima, millelegi pinda ette valmistama. Ta saadeti konkurentide juurde koostöövõimalusi sondeerima. Sondeeriti üksteise meeleolu. Sondeerisin ema, aga kardan, et ei saa luba. Viskas sondeeriva pilgu. Sondeerib pinda, kas laenulootust on. Sondeeri kolleegide juures pinda, siis on kergem plaan teoks teha.","_id":"9e3feb6308194094a06c3c3e247b6722"},{"id":"360","tries":"0","word":"sond","definition":"millegi uurimise (toru- v. rennikujuline) riist v. seade. a. med arstiriist, mis viiakse diagnoosimise v. ravi otstarbel kehaõõnde, elundisse v. haava. Maohaiguste diagnoosimiseks tuleb pahatihti sondi neelata. Tal on sond ninas. Mind toideti sondiga. b. tehn (maapinna uuringuteks). Kui sondiga oli jõutud kilomeetri sügavuseni, leiti naftat. c. füüs seade protsessi kohapealseks uurimiseks selle kulgu sekkumata ▷ Liitsõnad: emaka|sond, haava|sond, mao|sond, ninasond; rennsond; kosmosesond; raadiosond.","_id":"3d16501b327544deb0bd6987540d86e5"},{"id":"361","tries":"0","word":"sond","definition":"hämu, põuavine (e. -somp); udu. Kõrbe kohal seisab sond. Kuumal päeval oli ilm sonnus. Päike paistis läbi sonnu. Madalad majad uppusid sondu. *.. sonnule seadiv taevas, / pilved ja madalrõhk. H. Runnel. ▷ Liitsõnad: põua|sond, udusond.","_id":"8282a35b12b0455894b48bfd496eb290"},{"id":"362","tries":"0","word":"erapoolik","definition":"üht poolt eelistav, mitteerapooletu; ant. erapooletu (1. täh.) Erapoolik ajaleht, teos, sõnum, arvustus. *Sellepärast on võimalik üksnes isikuline, subjektiivne, erapoolik suhtumine. F. Tuglas.","_id":"726015c41aaf41f9ad3ef02f8f99ebe9"},{"id":"363","tries":"0","word":"tiraaž","definition":"trükiarv vm. eksemplaride arv. Suur, väike tiraaž. Raamatu, postmargi, heliplaadi tiraaž. Kunstnik valmistab rinnanõelu väikestes tiraažides. Teose tiraaž on 3000. Miljonilise tiraažiga ajaleht. Bibliofiilne väljaanne ilmus väga väikeses tiraažis. Luulekogu terve tiraaž müüdi ühe päevaga läbi. ▷ Liitsõnad: kogu|tiraaž, mass|tiraaž, üldtiraaž.","_id":"82cf440b16ef4d56b6f30823f75c4466"},{"id":"364","tries":"0","word":"memuaarid","definition":"talletatud (kirja pandud, helilindistatud) mälestused (ka proosažanr). Oskar Lutsu, Gustav Ernesaksa, Johan Kõpu memuaarid. Kirjutab memuaare. Omaaegne riigijuht räägib neist sündmustest oma memuaarides. Ajakiri avaldab ka ühiskonnategelaste memuaare. ▷ Liitsõnad: sõjamemuaarid.","_id":"010b152b2fc9487fafced3e4938305a9"},{"id":"365","tries":"0","word":"ambivalents","definition":"ka psühh ühte ja samasse objekti vastandlike tundmustega (näit. viha – armastus, sümpaatia – antipaatia) suhtumine, tundmuste kaksipidisus","_id":"09d5ccc64b804087a467a167a90db49f"},{"id":"366","tries":"0","word":"ambivalentne","definition":"ka psühh ambivalentsiga iseloomustuv, kaksipidine. Ambivalentsed tundmused.","_id":"81a77a9eac01498495bb12a806dfb158"},{"id":"367","tries":"0","word":"vinduma","definition":"aeglaselt (ja poolikult) toimuma; viletsas seisundis olema. a. visalt ja vaevaliselt põlema. Märjad puud, leparondid vinduvad ahjus. Sadama hakanud vihm võttis lõkke vinduma. Leek vindub tuha all, ei põle ega kustu. Vinduv ja visisev tuli. Mehel oli vinduv piip alatasa hambus. *Tuli vindub toores puus ja närib teda vaevaliselt, ilma leegita .. V. Beekman. b. (liiga madala kuumuse tõttu) vintskeks jääma. Aeglaselt keetes saab vesised vindunud kartulid. See pole enam õige söök, mis päev läbi ahjus vindub. Vindunud kaalikas oli pealt küps, seest tooreks jäänud. c. aeglaselt kuivama; närbuma. Riputas kalad nöörile vinduma. Toored puud peavad soemüüri ääres vinduma. Pikast seismisest vindunud pannkoogid. Reejalase vitsad vindusid päikese käes painduvamaks. Selle ilmaga hein ei kuiva, ainult vindub. Võtsime vindunud rohtu küljealuseks. Kartulid olid kevadeks ära vindunud 'tohletanud'. *Eks ühel päeval poiss kitkunud jälle kangesti vindunud ja rohtunud peenart .. J. Parijõgi. d. poolhaige, vilets olema. Juba teist nädalat vindun, pole päris haige ega terve. Hommikust saadik on vindunud 'uimane' olek. Magamata öö pärast ta nii vindunud ongi. e. kiratsema. Vindub vaesuses, viletsuses. Vindus terve noorpõlve agulis, keldrikorteris. Ta oli aastaid vindunud väikesepalgalise ametnikuna. Elada tuleb täiel rinnal, mitte vaikselt vindudes. Ise tugev mees, ega sa mõtle siia vangikongi vinduma jääda? Liitmisega tugevdati kaht vinduvat naabervalda. Eesti keel on palju aegu võõra võimu all vindunud. Vasikas ei kasva, muudkui vindub pealegi. Tundra vinduv taimestik. *Siin Läänemere vaikses kaldasopis, kus kõik vindub nagu tuli toores puus, peabki mõni meeletusi tegema. O. Kruus. *Mitte vindunud rahu ei ole sinu kodu – sinu kodu on kihavus ja kobrutus .. E. Vilde. f. vaevaliselt ja pikaldaselt edenema. Romaani kirjutamine ei tahtnud edeneda, muudkui vindus ja vindus. Kohtuasi jäi aastateks vinduma. Vinduv keskustelu. g. (tunde kohta:) visalt pakitsema. Salavimm vindub hinges. Tülist jäi pahameel mitmeks päevaks vinduma. Vaen vindus nagu tuli tuha all. *Tüdimus, mis oli seni vindunud spliinina, oli muutunud leegitsevaks. F. Tuglas. h. (ilma kohta). Ilm vindub – ei päikest ega vihma. Taevas on vindunud näoga, tea kas hakkab sadama või mitte.","_id":"6e85002d09134c21962835e6b3fd3923"},{"id":"368","tries":"0","word":"kronist","definition":"kroonikakirjutaja, kroonik","_id":"6b3c8ca4c576463cae8bd81cd487c39d"},{"id":"369","tries":"0","word":"kroonika","definition":"1. aj ajaloosündmusi nende toimumise järjestuses esitav teos, ajaraamat. Läti Henriku, Russowi kroonika. Novgorodi, muinasvene, keskaja, 13. sajandi kroonikad. Seda asulat mainitakse mitmel puhul vanades kroonikates. ▷ Liitsõnad: riimkroonika. 2. sündmuste, juhtumuste kirjeldus nende toimumise järjekorras. Kooli, asutuse kroonika. Perekonna, suguvõsa kroonika. Kroonikat pidama, kirjutama. Kaustikus on lühidalt kirjas juhatuse töö kroonika. | piltl. *Ja ometi on see [= ootamine] vahest üks raskemaid ja piinavamaid inimeste suurte tegude kroonikas. H. Väli. 3. päevasündmusi kujutav film, ka ajalehe registreeriv teadeteosa. Põhifilmi ees näidati kroonikat. ▷ Liitsõnad: ajalehe|kroonika, kriminaal|kroonika, kohtu|kroonika, nädala|kroonika, spordi|kroonika, sõja|kroonika, väliskroonika.","_id":"83f58993c84f4e1cbbe8a2228800b824"},{"id":"370","tries":"0","word":"konsolideerima","definition":"1. tugevasti koondama, tihedalt liitma. Kõik eri rühmitused tuli konsolideerida ühtse keskuse ümber. 2. maj konsolidatsiooni (3. täh.) teostama","_id":"cf5217bd6f174973b155b83a4f28b97d"},{"id":"371","tries":"0","word":"hiromant","definition":"käejoonte järgi ennustaja, käetark. Ma ei uskunud hiromandi ennustusi.","_id":"e4d84ab6f73b42be8932b299d952dd5a"},{"id":"372","tries":"0","word":"satiir","definition":"1. isiku v. ühiskonna pahede ja puuduste tauniv v. paljastav väljanaermine; terav pilge. Ühiskondlik satiir. Krõlovi valmide terav satiir. Teose, kirjaniku tabav, vihane, piitsutav satiir. Autor kirjeldab olusid hävitava, halastamatu satiiriga. Satiiri ja huumoriga pipardatud karikatuurid. Satiir on olulisemaid koomilise vorme kunstis. 2. naeruvääristava ning teravalt pilkava sisuga kirjandusteos (luuletus, näidend, jutustus vm.). See teos on poliitiline satiir. Horatiuse satiirid. Kreutzwaldi satiir „Tuisulased”.","_id":"2f38c7b40e6d41ecb4de368515ca21cf"},{"id":"373","tries":"0","word":"vagur","definition":"vaikse, rahuliku olekuga, tasane, vagus. Vagur laps, poiss. Vagura loomuga, loomult vagur mees. Ta oli nii vagur ja sõnakuulelik. Lärmakas mees muutus politseid nähes ootamatult vaguraks. Ära mängi midagi vagurat tallekest! Olge vagurad nagu tuvid! 'väga, ülimalt vagurad'. Poiss tegi süütult vagura näo. Näol on vagur ilme, naeratus. „Küll ma teen kõik korda, ” kostis ta vagural häälel. Langetas vagura kuulekusega pea. Poisile anti tööloomaks kõige vaguram hobune. Kirjak oli vagur lehm. *Õhtu oli salalikult vagur, sellest võis oodata veel kõiksuguseid meelemuutusi. L. Promet. | ‹substantiivselt›. *.. käsitlenud Moosest seal [= essees] mittejuudina, egiptlasena – ning solvanud selle .. siirmisega ühtaegu nii juudi vaguraid kui rahvuslasi. J. Kross (tlk).","_id":"172e784593764f52905a6abba58139ec"},{"id":"374","tries":"0","word":"konsulent","definition":"hrl põll erialase koolitusega nõuandja","_id":"2256edc0a0874af1a5de707f0211e14b"},{"id":"375","tries":"0","word":"krempel","definition":"kõnek hrl hlv 1. kolu, kraam, värk vms. Koli oma krempliga minema! Korista oma kolu, või ma viskan kogu krempli ahju! *Neljandale korrusele hakatakse vinnama torusid, katlaid ja muud sedasorti kremplit, mis meenutavad keskkütet või veevärki. E. Männik. 2. asjandus, kupatus. Ei viitsinud vanul päevil enam taluga jännata, vaid müüs kogu krempli maha. Kõrvalhoonedki nii lagunenud, et paras kogu kremplile tuli otsa panna. Mind on ära tüüdanud kõik need jooksmised ja asjaajamised, heameelega lööks kogu kremplile käega. *Minul on see krempel juba keskkoolis pähe tuubitud, – sina, vennas, aga venita ajusid! V. Saar.","_id":"c5d4f623236342d2a35d3d68a8642d99"},{"id":"376","tries":"0","word":"snoob","definition":"moenõudeid ja käitumisreegleid üleliia tähtsaks pidav inimene, peenutseja. Saabus nagu tõeline snoob, lilleõis revääritaskus.","_id":"e4148a7f36b94d98b0a911bf38130391"},{"id":"377","tries":"0","word":"kumulatiivne","definition":"kuhjuv, kuhjunud, kumuleeruv. Ravimi kumulatiivne toime. Teadusel on kumulatiivne iseloom.","_id":"b3c5938920754aa2bca9c4b5d2990cd6"},{"id":"378","tries":"0","word":"sümmeetria","definition":"terviku säärane ehitus, kus selle mingist teljest v. keskpunktist võrdsel kaugusel olevad osad on ühetaolised. Sfääriline sümmeetria. Inimese, loomade keha sümmeetria. Geomeetriliste kujundite sümmeetria. Eseme ja selle peegelpildi sümmeetria. ▷ Liitsõnad: aksiaal|sümmeetria, bilateraal|sümmeetria, kaheli|sümmeetria, radiaal|sümmeetria, telg|sümmeetria, tsentraalsümmeetria; ebasümmeetria.","_id":"dae0239130284e809e4e9b4b6e8de7ff"},{"id":"379","tries":"0","word":"reglement","definition":"eeskiri, määrustik; eeskirjade v. määrustega kehtestatud kord. a. koosolekute, istungite, sessioonide jms. töökord. Kinnitati alanud istungjärgu päevakord ja reglement. Konverentsi reglemendi järgi on ettekandeks lubatud 20 minutit, sõnavõtuks 5 minutit. b. spordivõistluse vms. ürituse läbiviimise kord. Malemaailmameistri tiitlimatši, regati reglement näeb ette, et .. Karikavõistluste reglemendi kohaselt langeb esimeses ringis kaotanud espadronist konkurentsist välja. c. (ametiala) põhimäärustik. *3. märtsil 1626 kinnitas kuningas Kanuti ja Oleviste gildi ettepanekul käsitöö reglemendi. O. Karma.","_id":"4291b2bd723c4dfbafe499bfe903a22a"},{"id":"380","tries":"0","word":"filateelia","definition":"postmarkide jm. postimaksevahendite kogumine ja uurimine","_id":"2c73dcd28e904924bbc9f38dc4190e2e"},{"id":"381","tries":"0","word":"proviisor","definition":"kõrgema eriharidusega apteegitöötaja, farmatseut","_id":"0e0df6995c3b46e1a26017db4a764976"},{"id":"382","tries":"0","word":"kadalipp","definition":"aj 16.–19. saj. (sõjaväeline) peksukaristus, kus pekstav pidi vastastikku rivistatud peksjate vahelt läbi minema. Mässajaid karistati kadalipuga, aeti läbi kadalipu. Kohus mõistis süüdlasele 600 hoopi kadalippu. Kadalippu jooksma 'kahe peksjaterivi vahelt läbi minnes peksukaristust kandma'. | piltl. *Mati läheb läbi pilkude kadalipu .. E. Vetemaa.","_id":"6d5083957b77490f9db9191f57b4065b"},{"id":"383","tries":"0","word":"juveniilne","definition":"nooruslik, ebaküps; biol juveniilile omane; inimesel puberteedieas esinev. Lindude juveniilne sulestik. Juveniilsed soolatüükad.","_id":"4fb88d2b8108487ab183b0000a7cb99a"},{"id":"384","tries":"0","word":"juveniil","definition":"biol noortaim v. -loom eas, kus kõik liigi- v. sootunnused pole veel välja kujunenud","_id":"ffe8413d1a834576b721526f5bc229c6"},{"id":"385","tries":"0","word":"artikulatsioon","definition":"keel häälikute moodustamine kõneelunditega; hääldusviis. Eesti õ-hääliku artikulatsioon. n-i oraalne ning nasaalne artikulatsioon.","_id":"c05e0974955a4ac99a1ce670f7c1f68f"},{"id":"386","tries":"0","word":"marginaalne","definition":"äärmine, servmine, ääre-, serva-. *Neid [= oose] on peetud marginaalseiks, s. t. jääserva asendit tähistavaiks moodustisteks. V. Põldmaa.","_id":"dcb0c87be201413bad786189c75ac664"},{"id":"387","tries":"0","word":"trobikond","definition":"rühm, salk, salkkond, hulk. Uksest tuli sisse trobikond mehi, naisi. Maja ees mängis trobikond lapsi. Leidsin eest trobikonna tuttavaid. Kogunes terve trobikond vabatahtlikke, asjahuvilisi. Jõudis kohale esimene trobikond turiste. Meeste, ootajate trobikond hakkas vihaselt sumisema. Maanteel kiirustasid põgenejate trobikonnad. Koguneti trobikondadesse. Vastased lähenesid talle trobikonnas. Suurtes trobikondades käidi marjul. Trobikondade kaupa hulguti küla vahel ringi. Põõsastele laskus trobikond linde, varblasi. Emis ees, trobikond põrsaid järel. Loomad jooksid ühte trobikonda kokku. Vilets küla – kõigest trobikond hütte. Väljaku ääres seisis trobikond autosid. Käske ja korraldusi sadas oma trobikond. Sünonüümsõnu on siin hea trobikond. *Peas on trobikond patuseid ideesid, kuid mulle näib, nagu oleks neis tolku. J. Lohk (tlk).","_id":"3433ecb81a094cfaa350e2ec5ce438ef"},{"id":"388","tries":"0","word":"alias","definition":"teisiti, teise nimega. Sumomaadleja Kaido Höövelson alias Baruto.","_id":"546f802a3e2d4269a5a2ee4565ccca19"},{"id":"389","tries":"0","word":"anagramm","definition":"sõna tähtede ümberpaigutus uute sõnade moodustamiseks (tähemänguna); sel teel moodustatav sõna, näit. õun – nõu, tali – tila","_id":"b865048df16546bd8e3b256711d879b1"},{"id":"390","tries":"0","word":"aspiriin","definition":"teat. palavikku alandav ning valuvaigistav ravim (keemiliselt atsetüülsalitsüülhape). Võttis sisse paar tabletti aspiriini.","_id":"997bf064c8824865890bad98bb0c115a"},{"id":"391","tries":"0","word":"hipodroom","definition":"hobuste võidusõidu ja ratsavõistluste väljak koos tribüüniga. Traavivõistlus Tallinna hipodroomil.","_id":"7644b307b7f549b284ba8f213630b194"},{"id":"392","tries":"0","word":"vormel","definition":"1. teat. suhtlussituatsioonis, rituaalis vm. kasutatav kinnistunud väljend v. ütlus. Maagilised vormelid. Sakramendi, palvete vormelid. Liturgiline vormel. Tervitas tavakohase vormeliga. *Mullast oled sa võetud – see on rohkem kui kristliku matusetalituse vormel. E. Nirk. || folkl lause, värss v. lause-, värsirühm, mis kordub eri teostes samas funktsioonis. Stereotüüpsed vormelid. Muinasjutt lõppes vormeliga „ja kui nad surnud ei ole, elavad nad veel praegugi”. ▷ Liitsõnad: kõnetlus|vormel, tervitus|vormel, tänu|vormel, viisakusvormel; võluvormel; algus|vormel, lõppvormel. 2. valem; mall. Keemilised vormelid. Teadis peast keerukaid vormeleid. Probleeme ei saa lahendada valmis vormelite järgi. 3. sport ringrajasõiduks ehitatud üheistmeline võidusõiduauto, vormelauto. Rahvusvahelised vormelid. Võistleb vormel 1 (klassi) maailmameistrivõistlustel. Vormelite võistlused. ▷ Liitsõnad: vabavormel.","_id":"7f8502d3e54444669fd5ee566ea89537"},{"id":"393","tries":"0","word":"polügaamia","definition":"ühe isiku samaaegne abielu mitme vastassoost isikuga, mitmikabielu || zool sugupoolte mitmikkooselu, mille puhul üks isend paaritub sama sigimisaja kestel mitme vastassoost isendiga","_id":"1acc897287094e29a8febd0684a16508"},{"id":"394","tries":"0","word":"kaaviar","definition":"kok soolatud kalamari. Must kaaviar 'tuurlaste soolatud mari'. Punane kaaviar 'lõhelaste soolatud mari'. Söödi kaaviari.","_id":"0dea8a3882e24931bd44d97adc78f278"},{"id":"395","tries":"0","word":"krattima","definition":"kratina (2. täh.) kallal käima, näppama, varastama. Kass käib linnupesi, linnupoegi krattimas. *Üks teine kord ronisid poisid üle plangu Kitsi-Oskari aeda õunu krattima. S. Truu.","_id":"dca2278e832540efa8ce0444b6b18489"},{"id":"396","tries":"0","word":"kratt","definition":"1. folkl vanadest esemetest valmistatud lendav varavedaja, pisuhänd, tulihänd, puuk. Peremees teinud endale krati. Kratt lennanud taeva all, tulejuga taga. Kannavad kui kratid vara kokku. 2. piltl varas, näppaja. Vaata kus kratid, või tasku kallale! Kogu aeg kadus asju, aga keegi ei osanud arvata, kes see kratt on. ▷ Liitsõnad: kassa|kratt, taskukratt. 3. ‹hrl. liitsõna järelosana› piltl hrv (elavaloomulise, paigalpüsimatu, vallatu lapse kohta:) rüblik ▷ Liitsõnad: poisi|kratt, tüdrukukratt. 4. murd krae, turi, natt [1]. Kratist kinni võtma, hoidma. Kargab, hüppab hilinejale kratti kinni. Ta on igavene riiukukk, alatihti teistel kratis kinni. Jõudsin poisil kratist kinni haarata, muidu ta oleks kukkunud.","_id":"266ab74e46fb4794960d7e7c2e7a9e85"},{"id":"397","tries":"0","word":"lektüür","definition":"lugemismaterjal. Loeb kriminulle ja muud kerget lektüüri. Võtab puhkusele minnes rikkalikult lektüüri kaasa. Eksamiks kohustuslik lektüür. Adapteeritud raamatud on mõeldud keeleõppijaile lektüüriks. *Ei ladina lektüürist keegi / me päevil õiget maiku saa. B. Alver (tlk).","_id":"ad958b0e0936466aa331f279c79b9676"},{"id":"398","tries":"0","word":"haltuura","definition":"kõnek 1. rahateenimiseks tehtav kõrvaltöö. Haltuurana, haltuura korras tehtud töö. 2. lohakas töö, vusserdis. On kirjanikke, kes kriminaalromaanide sildi all pakuvad haltuurat.","_id":"e2d2fe58f9654d9292629c0013b8300c"},{"id":"399","tries":"0","word":"kröösus","definition":"väga rikas inimene. Pankur, vabrikant oli tõeline kröösus. Selliseid pidusid võivad endale ainult kröösused lubada.","_id":"c0b1991562a241afb971792744a7c75a"},{"id":"400","tries":"0","word":"emissioon","definition":"1. maj paberraha ja väärtpaberite käibelelaskmine; korraga käibele lastud väärtpaberid. Kinnine, avalik emissioon. ▷ Liitsõnad: aktsia|emissioon, fondiemissioon. 2. füüs osakeste väljapaiskumine. Elektronide emissioon. 3. saasteallikast atmosfääri paisatava aine hulk","_id":"c048682dd682480b97d8fd11a3b5e762"},{"id":"401","tries":"0","word":"androgüün","definition":"naine, kelle teisesed sugutunnused on mehelikud, meesnaine","_id":"77cb9538b18a4540b63d3757d6b1f22b"},{"id":"402","tries":"0","word":"furoor","definition":"ülisuur tähelepanu, tormiline menu. Omal ajal furoori tekitanud näidend. Hiilgavalt sooritatud võimlemiskava sünnitas tõelist furoori. *Leo Saalep võis oma võltsitud kuulsusega ainult kodumaal furoori teha, mitte mujal .. E. Vilde.","_id":"6d795c559f2e45d8baa616edac472c80"},{"id":"403","tries":"0","word":"devalvatsioon","definition":"maj oma valuuta kursi alandamine kulla v. teiste riikide valuuta suhtes; rahaühiku kulla- v. hõbedasisalduse vähendamine. Dollari devalvatsioon.","_id":"5e62bc213f6b41849e2d578d745b10ae"},{"id":"404","tries":"0","word":"embleem","definition":"mingi mõiste v. idee tinglik kujutis. Õpilaste töömaleva embleem. Olümpialiikumise embleem on viis põimunud rõngast. ▷ Liitsõnad: käiseembleem.","_id":"234f2a7c31cf4bd79407bbc47de8e16a"},{"id":"405","tries":"0","word":"palindroom","definition":"sõna (v. lause), mis tagurpidi loetuna annab sama sõna (v. lause), näit. udu, aias sadas saia; selline sõnamäng v. mõistatus","_id":"9e70929af8a843fab5af0a81c245b338"},{"id":"406","tries":"0","word":"kureerima","definition":"1. ravima, hoolitsema. Resident pidi kureerima vähemalt 150 haiget aastas. 2. haldama, juhtima. Võistlusi, üritusi kureerima. Sotsiaalvaldkonda kureeriv abilinnapea. 3. kunstinäitust mingi kontseptsiooni järgi koostama. Noorte kunstnike näitust kutsuti kureerima mainekas kunstiteadlane.","_id":"ffd34572d7fe4d2fbe9981f02da72dcb"},{"id":"407","tries":"0","word":"verst","definition":"vana vene pikkusühik, 1066,78 m. 1 verst = 500 sülda. Kirik asus kahekümne versta kaugusel. Meilt Tartu oli seitse versta. Sinna on mitu head versta, umbes verst maad. Sõitis hobusega versta kümme maha. Saar oli vaevalt paar versta pikk ja poolteist lai. *Iga poole versta kohta oli kaldal müügilaud .. L. Kibuvits. ▷ Liitsõnad: ruutverst.","_id":"171e64a95a1d44679f490714597450a6"},{"id":"408","tries":"0","word":"ihne","definition":"ülemäära kokkuhoidlik, mitte kulutada raatsiv. Ihne perenaine. Nii ihne mees, et ei raatsi süüagi. Naabrid peavad meid ihneks. Inimesed on ihneks läinud, keegi ei pea enam pulmapidugi. *Majaperemees on jäle ihne ja ei raatsi ahju kütta. J. Lintrop.","_id":"25a70108aa5d486ab1b623ba9143f429"},{"id":"409","tries":"0","word":"pompoosne","definition":"(liialdatult) suurejooneline, toretsev, pidulik. Pompoosne lavastus, vastuvõtt. Lossi pompoossed interjöörid. Kingiti liiga pompoosseid lillekorve.","_id":"7003b83bd8084c1db35ac6344cef24d0"},{"id":"410","tries":"0","word":"bistroo","definition":"väike, kiire teenindusega joogi- ja einestuskoht. *Nad einestasid, kus juhtus, mõnes bistroos .. L. Promet.","_id":"06d1d2e7997245c59b94a5695223f285"},{"id":"411","tries":"0","word":"skeene","definition":"subkultuur, sellega seonduv suhtluskond kohakesksest vaatenurgast (eriti noortemuusikas). Brasiilia hiphopi skeene. Eesti klubimuusika skeene.","_id":"231b3838a942430eb25d96cd239bf63b"},{"id":"412","tries":"0","word":"klaustrofoobia","definition":"med haiguslik kinnise ruumi kartus","_id":"79d0b2793be34fd19192fb361a4a1ac4"},{"id":"413","tries":"0","word":"tuumor","definition":"med kasvaja","_id":"c2c099f38d1b439ab4adc6216398e9de"},{"id":"414","tries":"0","word":"koherentsus","definition":"füüs võnkeprotsesside faasivahe muutumatus","_id":"3f7c9a66a7704d0096ecbc9e9e2f5d71"},{"id":"415","tries":"0","word":"pursui","definition":"van hlv kodanlane. Jõukas pursui. Ta on täisverd, tõeline pursui. Pursuide riik, võim, moraal. Sõimab majaomanikku pursuiks. Taluperemehe poeg käib pursuide koolis. *Ma ei ole pursui ega burš. Olen töölise tütar.. H. Laipaik. *.. vabatahtlikult mina valgesse väkke ei lähe! Pursuide vara kaitsma.. A. Kivikas.","_id":"f73de7d023bb4b53afdd25a06b829622"},{"id":"416","tries":"0","word":"derivaat","definition":"1. keel tuletis 2. keem teisest ühendist teoreetiliselt tuletatav v. otseselt saadav ühend (ühe aatomi v. aatomirühma asendamisel teise aatomi v. aatomirühmaga). Benseeni derivaadid.","_id":"df9b1beb563e4c29b0440a95e29b31ca"},{"id":"417","tries":"0","word":"broiler","definition":"erilisel viisil nuumatav noorlind (v. -loom, näit. küülik), eriti noor kana. Broilerid kasvavad kiiresti.","_id":"1e4061f4f8024c69a2c85948d2ddce5b"},{"id":"418","tries":"0","word":"grandioosne","definition":"suurejooneline, võimsuselt, ulatuselt v. mõõtmetelt hämmastav. Grandioosne ülesehitustöö. Kosmose hõlvamise grandioosne programm. Grandioossed kavatsused, perspektiivid. Rajatis, ehitis, vaatepilt on lausa grandioosne. Filmis on grandioosseid lahingustseene. Meie ees oli üks Egiptuse grandioossemaid püramiide.","_id":"2b4ec53b27ac437b9415514ce0c2ab57"},{"id":"419","tries":"0","word":"turbulentne","definition":"1. ka füüs keeriseline, pööriseline. Turbulentne voolamine. Turbulentsed protsessid, liikumised. Õhuvoolu kiiruse tõustes muutub vool turbulentseks. Vees levib soojus peamiselt turbulentse segunemise ja konvektsiooni teel. 2. rahutu, tormiline. Erakonnas on juba mõnda aega valitsenud turbulentne õhkkond.","_id":"eb81ff7cbc814a43bcb116cf9b6b4abd"},{"id":"420","tries":"0","word":"sfäär","definition":"1. mat pind, mille kõik punktid on ühest kindlast punktist ühekaugusel, kerapind. Sfäär tekib poolringi pöörlemisel ümber diameetri. 2. (Koperniku-eelsete vaadete järgi:) üks nähtamatutest kerapinnalistest kestadest, millel asetsesid kinnistähed ja planeedid. Sfääride (liikumise) harmoonia. Sfääride muusika 'kuulmatu muusika, mis pidi tekkima taevakehade liikumisel'. 3. millegi esinemisala, mõju-, tegevuspiirkond, valdkond. Vaimse, isikliku elu sfäär. Emotsioonide, tungide sfäär. Rahvaluule kasutamise, kirjanduse mõju sfäär. Materiaalse tootmise sfäär. Tema huvid piirdusid materiaalse sfääriga. ▷ Liitsõnad: avaldumis|sfäär, esinemis|sfäär, juhtimis|sfäär, kasutus|sfäär, kehtivus|sfäär, kultuuri|sfäär, kunsti|sfäär, mõju|sfäär, rakendus|sfäär, ringlus|sfäär, seksuaal|sfäär, tahte|sfäär, tarbimis|sfäär, teenindus|sfäär, tegevus|sfäär, toime|sfäär, tootmis|sfäär, tundesfäär. 4. ‹hrl. pl.› inimeste ringkond. Autor juhib meid läbi ühiskonna eri sfääride. Liigub ainult kõrgemates sfäärides. *Õieti olen ma vähe küll tegelnud kõrgemais sfääres. Üks vanem ajakirjanik hoiatas mind, et ma ei tutvuks ministrite prouadega. M. Mõtslane.","_id":"dba5b09c53414d03a27153e869028d6d"},{"id":"421","tries":"0","word":"rekreatiivne","definition":"virgestav, kosutav, puhkust võimaldav; puhkealana kasutatav. Rahvuspargi rekreatiivne tsoon. Metsa rekreatiivne väärtus on seda suurem, mida lähemal ta asub linnale.","_id":"149d29d742144fedb6c6259738d9575a"},{"id":"422","tries":"0","word":"imponeerima","definition":"lugupidamist, poolehoidu v. aukartust äratama; head muljet jätma. Ailile imponeeris Reinu enesekindel käitumine. Kõneleja imponeeris publikule oma lihtsuse ja sundimatusega. Isa kaugete maade lood imponeerisid mulle kogu poisikesepõlve. Imponeeriv kuju, välimus. Naistele imponeeriv mees. *Hiljuti valminud ühiskajut imponeeris oma arhitektuuriga. E. Kreem.","_id":"01ee7b6a941145119c3323e6b071af3c"},{"id":"423","tries":"0","word":"aukartus","definition":"suur austus ning lugupidamine. Kellegi vastu, kellegi ees aukartust tundma. Aukartust äratama, sisendama. Täis aukartust seisime tema ees. Noored vaatasid tema poole aukartuses. Pühaliku aukartusega astusime iidsesse templisse.","_id":"87b46cabdbed437eb5846d35bc06463f"},{"id":"424","tries":"0","word":"kvartett","definition":"muus 1. neljast lauljast v. mängijast koosnev ansambel. Meeskoori kvartett. Mihkel laulab kvartetis. Laulis, mängis kvartett. || piltl nelik. Teatesuusatajate kvartett. Olime neljakesi sõbrad: meie kvartett liikus sageli koos. ▷ Liitsõnad: keelpilli|kvartett, mees|kvartett, nais|kvartett, topeltkvartett. 2. neljale häälele v. muusikariistale kirjutatud helitöö ▷ Liitsõnad: instrumentaal|kvartett, keelpilli|kvartett, klaveri|kvartett, puhkpilli|kvartett, vokaalkvartett.","_id":"b09e7253a4a9420a9e27acaf761f5d59"},{"id":"425","tries":"0","word":"defensiivne","definition":"kaitsev, tõrjuv, kaitse-, tõrje-. Defensiivsed abinõud.","_id":"61ed44b0e9fb4ad9994c022e6d9850ac"},{"id":"426","tries":"0","word":"herbivoor","definition":"zool taimi v. taimeosi toiduks tarvitav loom, rohusööja","_id":"206857d25a784c31ae7aa36aa1c98eb5"},{"id":"427","tries":"0","word":"karnivoor","definition":"biol loomtoiduline, lihast toituv loom (v. taim); (kitsamas tähenduses:) kiskjaliste hulka kuuluv loom","_id":"80a6667edade48838df94a9f31c4be79"},{"id":"428","tries":"0","word":"sanitaaria","definition":"med hügieeninormide, -nõuete ja -soovituste rakendamine ühiskonnas, rakendushügieen","_id":"437489392f4541ddaf32e9f7aca05c1d"},{"id":"429","tries":"0","word":"utiliseerima","definition":"(olme- ja tootmisjäätmeid) koguma ja taaskasutuse eesmärgil ümber töötama. Kõiki tööstusjäätmeid peaks saama utiliseerida. Seafarmi läga utiliseeritakse.","_id":"c7196eeeb2114df08d3a56c844843845"},{"id":"430","tries":"0","word":"hektiline","definition":"med kestev, krooniline, kurnav. Hektiline palavik.","_id":"92dfe900c8b84f7b9608365bd7b3708d"},{"id":"431","tries":"0","word":"khaki","definition":"tuhm rohekaskollane puuvillane v. villane riie; sellest materjalist, seda värvi (sõjaväe)riietus. Khakit sel hooajal ei kanta. *See [= sõjaväeatašee] oli sõjaväelase kehahoiaku ja lõbusa olemisega, khakis ja ratsasaabastega noor mees .. H. Sepamaa (tlk).","_id":"16af1e12d95543519a3df459c3dcd3c7"},{"id":"432","tries":"0","word":"kutsar","definition":"omaaegne elukutseline hobusõiduki (hrl. tõlla, saani) juht. Mõisa kutsar. Kutsar seisis tõllaga ukse ees. Kaks hobust saani ees ja kutsar pukis. || hobuseajaja, sõidutaja, hobusemees. *Ta tuli soliidses vankris, kutsariks poeg.. O. Samma (tlk). ▷ Liitsõnad: ratsakutsar; surmakutsar.","_id":"c5e4ba437ae54d48bb986ca5310c2eb5"},{"id":"433","tries":"0","word":"konsumeerima","definition":"tarbima, ära tarvitama. *Hahni talutasin ma uuesti pererahva ja selle külaliste sekka, kus ta konjakit juurde konsumeeris. K. A. Hindrey.","_id":"643677e025784607a078d9f69941aafb"},{"id":"434","tries":"0","word":"puine","definition":"1. puust tehtud, puune. Puine paat. Puised lusikad. *Paneb kaks lauskjamat puuhalgu päitsisse, katab puise padja pealt heintega. N. Baturin. || kõva, mahlatu. Puine lihatükk. Puised kaalikad, peedid. 2. piltl. a. liikumises paindumatu, jäik, kohmakas. Vanamehe puine selg, puised sõrmed. Võtab külalisi vastu puise kummardusega. Natuke puiseks jäänud tantsukeerutus. Lahkub puisel kõnnakul. b. tuim, tundetu; väljendusvaene. Puised huuled. Nad vahetasid puise tervituse. Ütles midagi puise häälega, näol puine ilme. Puise bürokraadi puine asjalikkus. Puised meelitused, sõnumid. Artikli puine stiil. *.. otsuse dikteeris elastne elutarkus, mitte aga puine teenistusmäärustik. H. Sergo. *Ehk küll ta küljed luiseks, / hing pole muutund puiseks.. M. Under.","_id":"4a7d886d6eb84092b27d40e7f9cc2c82"},{"id":"435","tries":"0","word":"biograafia","definition":"kellegi elukäigu ja tegevuse käsitlus, elulookirjeldus; elulugu. Beethoveni, Tammsaare biograafia. Raamat sisaldab kultuuritegelaste biograafiaid. ▷ Liitsõnad: auto|biograafia, lühibiograafia.","_id":"b688f10baace40b6921b51f939ced469"},{"id":"436","tries":"0","word":"labrakas","definition":"kõnek oleng, (jooma)pidu. Tudengite labrakad. Teeme vägeva labraka. Lähen labrakale, olin labrakal. *Sattusin semule, / lõime labraka lahti. / Oli see alles porujomm! H. Suislepp.","_id":"52bd3af933cd46a1acb3ebcbd09ba8a6"},{"id":"437","tries":"0","word":"tüpaaž","definition":"1. tüüp, kuju. Selle rolli jaoks igati sobiv tüpaaž. *Et mitte olla oma tüpaaži külge aheldatud, võiks ju igal hommikul välja minnes koos riietega endale erinevaid juukseid valida. E.-L. Semper. 2. tüübistik. Romaani tüpaaž.","_id":"3d5055e16f844ef8b80f43b69243366e"},{"id":"438","tries":"0","word":"tüsistus","definition":"med komplikatsioon. Operatsioonijärgsed tüsistused. Raske, surma põhjustanud tüsistus. Tüsistusteta kulgenud haigus. Kopsupõletik on sageli gripi tüsistuseks. || (üldisemalt). Preemiast ilmajäämine tõi kaasa mitmeid tüsistusi.","_id":"7db6976a67574a13a6badc81f67f1cb9"},{"id":"439","tries":"0","word":"arkaad","definition":"ehit sammastele v. piilaritele toetuv kaarestik, kaaristu ▷ Liitsõnad: petikarkaad.","_id":"9b1556ef1b544955bd00dbdf3df92a18"},{"id":"440","tries":"0","word":"piilar","definition":"ehit lage v. kaart kandev (jäme) tugipost. Nelja-, kaheksatahuline piilar. ▷ Liitsõnad: kimp|piilar, tugipiilar.","_id":"2072b21894cd4dc58152836256316847"},{"id":"441","tries":"0","word":"aristokraat","definition":"aristokraatiasse, ülemkihti kuuluv isik. Vana-Rooma aristokraadid. Kõrgaadlisse kuulunud aristokraadid. || piltl suursuguse hoiaku v. käitumisega isik. *Doktor Remmel, talupoeglik aristokraat .. kõndis salongis edasi-tagasi .. M. Metsanurk. ▷ Liitsõnad: vaimuaristokraat.","_id":"17bbeb3cf6c34b07b6a445db02ab5d69"},{"id":"442","tries":"0","word":"antisemiit","definition":"juudivastane, juudivaenulik isik","_id":"56119df799b144c7bfb1e03dc989d135"},{"id":"443","tries":"0","word":"somaatiline","definition":"biol kehaline, kehasse puutuv, kehale kuuluv. Somaatilised haigused. ▷ Liitsõnad: psühhosomaatiline.","_id":"15e3204cd4e74f8093aa15a8a790d377"},{"id":"444","tries":"0","word":"annulleerima","definition":"tühistama, kehtetuks tunnistama. Leping, mängu tulemus annulleeriti. Annulleerisin oma avalduse.","_id":"5816b2c92a844496b2c80559fa4de7a4"},{"id":"445","tries":"0","word":"dessant","definition":"sõj 1. vägede maandamine (merelt v. õhust) vaenlase valduses olevale territooriumile. Dessant õhust, merelt. Dessanti tegema. Valmistuti dessandiks. 2. vaenlase territooriumile paisatud (v. selleks eriettevalmistuse saanud) väed. Laevastik saatis dessandi maale. Dessant paisati õhust saarele. Linn vallutati dessandiga. ▷ Liitsõnad: langevarju|dessant, mere|dessant, tanki|dessant, õhudessant.","_id":"995ceb54253448378cf7751a152a5c79"},{"id":"446","tries":"0","word":"impulsiivne","definition":"impulsi, hetkelise mõttesähvatuse ajel toimiv v. toimuv; erk, elavalt reageeriv. Impulsiivne inimene, iseloom, käitumine. Impulsiivsed liigutused. Impulsiivne hüüatus, naerupurse. Naine oli mehest tublisti impulsiivsem.","_id":"ffbb653b0d9b45c8a76e6a694a59770a"},{"id":"447","tries":"0","word":"morg","definition":"surnukamber","_id":"4b0a652f99754a5dbf4eb6b0b8e93375"},{"id":"448","tries":"0","word":"morg","definition":"morgen (eriti Poolas ja Leedus)","_id":"37b0b439cb654b15b0f2c852b7e8171c"},{"id":"449","tries":"0","word":"nomenklatuur","definition":"1. mingil alal juurdunud v. kindlaksmääratud nimetuste kogumik v. nimestik. Anatoomia, botaanika, zooloogia, bakterite nomenklatuur. Rahvusvaheline, rahvuskeelne nomenklatuur. Anorgaaniliste, orgaaniliste ühendite nomenklatuur. Biokeemias kasutatakse nomenklatuuri kõrval palju ka triviaalnimetusi. Haiguste ja haigusseisundite, patenteerimata ravimite rahvusvaheline nomenklatuur. ▷ Liitsõnad: anatoomia|nomenklatuur, botaanika|nomenklatuur, keemia|nomenklatuur, zooloogianomenklatuur. 2. maj toodanguliikide loetelu (naturaalseis mõõtühikuis). Plaaniline ja aruandeline nomenklatuur. Kangaste, õmblustoodete nomenklatuur. 3. nõuk salastatud loend ametikohtadest, kus isiku ametisse määramise kinnitasid kompartei organid; selliselt ametisse pandud, olme- jm. eeliseid kasutanud töötaja(d)","_id":"3a37224b8ecb4671aaf323d73272035d"},{"id":"450","tries":"0","word":"hüperboolne","definition":"1. kirj (tugevasti) liialdav. Hüperboolne kirjeldus, sõnastus. 2. hüperboolikujuline. Hüperboolne orbiit.","_id":"dd7eab86ec04494ab8a662a9fe98866e"},{"id":"451","tries":"0","word":"eskaleeruma","definition":"(järk-järgult) laienema, intensiivistuma, süvenema. Vastasseis, vägivald eskaleerub. Konflikt piiril eskaleerub ja paisub sõjaks. Eskaleeruv ärevus.","_id":"ad0a2b9b015944419a229f0657b34a73"},{"id":"452","tries":"0","word":"fabrikaat","definition":"vabriku- v. tööstustoode, valmistoode. *Maitstagu ometi seda likööri, mille [ta] on keetnud ise, ja öeldagu, kas see tõesti on halvem kui igasugused fabrikaadid? O. Luts. ▷ Liitsõnad: poolfabrikaat.","_id":"60d0cafaec694e73aff742106277ea97"},{"id":"453","tries":"0","word":"kleptomaania","definition":"med haiglane kalduvus varastada, vargusmaania. Põeb kleptomaaniat.","_id":"1c313c9fdaab45f58f9d4a9f48eeb015"},{"id":"454","tries":"0","word":"mormoon","definition":"kirikl USA-s 19. saj. tekkinud usulahu, nn. viimsepäevapühakute liige","_id":"767fa9be8f51461a9375312dd586f965"},{"id":"455","tries":"0","word":"plutokraat","definition":"riigivõimu omav mõjukas rahamees","_id":"1d89582f95b94175b224be94488cb4b7"},{"id":"456","tries":"0","word":"initsieerima","definition":"hrl keem põhjustama, alustavat tõuget andma (näit. polümerisatsioonile)","_id":"6365727758fe4916b31cb17efdac52a8"},{"id":"457","tries":"0","word":"instants","definition":"aste üksteisele alluvate asutuste v. organite süsteemis; asjaomane asutus. Madalamad, kõrgemad instantsid. Esimese instantsi kohtud. Asja on arutatud kõigis võimalikes instantsides. | piltl. *„Nii et mõistus on ikkagi viimane instants,” lausus Sander.. M. Metsanurk.","_id":"40cbc2a27da247598c617534df3fff40"},{"id":"458","tries":"0","word":"könt","definition":"1. kehaliikme, hrl. jäseme järelejäänud tömp jupp pärast vigastatud v. haige osa eemaldamist. Käest, sõrmest oli ainult könt järel. Parema jala asemel oli invaliidil vaid lühike könt. | piltl. *Kahel pool teed sirutavad oma musti könte taeva poole põlenud männi- ja lehisetüükad. Ü. Tootsen. ▷ Liitsõnad: jala|könt, käe|könt, naba|könt, pöidla|könt, saba|könt, sõrme|könt, tiivakönt; oksa|könt, tüükakönt. 2. kõnek könksu tõmbunud, konksus, paindumatu jäse v. selle osa. *Metsavahi-vanataat istus lävepakul ja kohmitses jalarätte ümber pahklike köntide keerata. E. Maasik. 3. hrv vana vilets kulunud tööriist, ka vana loom v. inimene, konts. *..edaspidi oli sunnitud teisi häid inimesi paluma, et need temagi vikatit vastavalt kohendaksid, niipalju kui see vana könt üksnes kohendada andis. K. Ristikivi. *..köhmib ja targutab nagu mingi vana könt, mis vist enam õieti ei kõlbagi suure talu etteotsa... R. Sirge.","_id":"8a4838af39704b1f965c276d7360571c"},{"id":"459","tries":"0","word":"salvama","definition":"1. hammustama, hambaid sisse lööma; nõelama, pistma. Tige koer salvas võõrast käest. Uss, madu, rästik salvas poissi jalast, poisi jalga. Skorpion, parm, mürgine sipelgas salvas. *.. ta oleks peksnud enda ümber käte ja jalgadega, salvanud kas või hammastega, et teda eemale peletada. A. H. Tammsaare. | piltl. Vastase mõõgatera salvas luuni. Püsiti taganeva vaenlase kannul, et aeg-ajalt salvata. Tema pilk oli salvav. Need sõnad salvasid mind valusasti. Salvav pilge, satiir, sarkasm. Valu, kahjutunne salvas südamesse. Hirmus mõte salvas ajju: äkki polegi enam pääsu. *Tal on äkki nii hea ja hubane, ta ei tunnegi enam tuuli, neid külmi, salvavaid nordituuli. A. Gailit. 2. süües hammustama. *.. imesteleb teda selle veidra kombe pärast, et salvab veel ka leiba tangupudru juurde.. M. Raud. *Ta võtab lõpuks ühe vorstikese ettevaatlikult hammaste vahele, salvab tükikese otsast, sööb selle äragi.. P. Viiding. 3. järsku torkavalt, teravas toonis midagi ütlema. Sõnadega salvama. Tahtis juba midagi vastuseks salvata, kuid sai veel pidama. Kui keegi midagi pahasti ütles, salvasin kohe vastu. „Pead ka ennast meheks või,” salvas Reet mürgiselt. „Meie sind tagasi hoidma ei hakka, mine!” salvas isa. Aeg-ajalt salvas mõne krõbeda märkuse teiste jutu vahele. Sel naisel on salvav keel. *„Sa tahad eesti rahvast pimedusse ja orjusse jätta.” – „See pole sinu, mõisa sitavedaja asi,” salvab Kuurits vastu. M. Traat.","_id":"f31b8ef953aa4ec5aa88bd021e5c1f33"},{"id":"460","tries":"0","word":"humanoid","definition":"kujuteldav inimesetaoline tulnukas kosmosest. Kohtumine humanoidiga.","_id":"6c19868d58fa4196a3e67931667474a6"},{"id":"461","tries":"0","word":"skelett","definition":"anat toes, luustik. Inimese, ahvi, linnu, kala skelett. | piltl. Lennukist oli järel ainult skelett. Pärast pommitamist oli püsti vaid maja skelett. *.. [kuu] valus valgus tilkus mustale veele ja maale, kust tõusid põõsaste skeletid. F. Tuglas. ▷ Liitsõnad: lubi|skelett, nahk|skelett, räni|skelett, välisskelett.","_id":"573858e9b816408496bfb1ed7a277b53"},{"id":"462","tries":"0","word":"tiisel","definition":"vahend veoki v. mingi riista v. seadeldise juhtimiseks v. vedamiseks. a. trengidega paarisrakendi vahepuu (veoki juhtimiseks ja pidurdamiseks). Tiisliga paarisrakend. Murdunud tiisel. *Seal seisis suur „Tuborgi” õllefirma vanker, paar vägevaid ardenne tiisli küljes. E. Rannet. *Vanker on kui mõisa tõld, lai ja kõrgete vedrudega, tiiselgi käib ette, kui vaja. A. Mägi. b. traktoriadra, haagise vms. raami pikitala. Haagise tiisel ühendatakse auto haakeseadme külge. c. (muid juhte). *Hiigelsuurt hammasratast ajas ümber tohutu tiisel, mille ette oli rakendatud hobune .. J. Lintrop. *Suhkruroo purustamiseks on ehitatud võrdlemisi lihtne seadeldis, mida kaks härga tiisli ees ümber ajavad. A. Kaal. ▷ Liitsõnad: veotiisel.","_id":"fc6f189a8ec94df88591eb30911de402"},{"id":"463","tries":"0","word":"hermeetiline","definition":"gaasi- ja veetihe, gaasi- ja veetihedalt suletud. Hermeetiline isolatsioon, pakend. Hermeetiline kapsel, kest.","_id":"e1711246f4064b6c8abdd8961f047791"},{"id":"464","tries":"0","word":"kapriisne","definition":"isemeelselt tujukas, kapriisidega. Hirmus kapriisne laps. Kapriissed daamid. Tüdruk läks järjest kapriissemaks. | (asjade, looduse kohta). Talvetaat on tänavu kapriisne: kord paugub pakane, sealsamas jälle sula. See mehhanism on üsna kapriisne: läheb kergesti rikki.","_id":"d4d5ff0a56aa41cb92b62fb469f7d522"},{"id":"465","tries":"0","word":"kapriis","definition":"äkiline isemeelne tuju. Hellitatud, jonnaka lapse kapriisid. Seltskonnadaami kapriisid. Täidab oma noore naise iga kapriisi. Ma olen tema kapriisidega harjunud. | piltl. Looduse, ilmastiku, tuule kapriisid. Moe kapriisid. Sel traktoril on algusest peale kapriisid sees.","_id":"3dcf9f2ad8b94b90a5bc4afbfada4f4a"},{"id":"466","tries":"0","word":"baar","definition":"väike restoran v. kohvik (ka nende osa), sageli kõrge müügileti ja pukkistmetega. Hotelli, restorani, kohviku baar. Istub baaris puki otsas, konjakiklaas ees. Einestasime ühes kesklinna baaris. Mindi baari õlut jooma. ▷ Liitsõnad: grill|baar, jäätise|baar, kohvi|baar, kokteili|baar, piima|baar, püstijala|baar, toidu|baar, veini|baar, õllebaar.","_id":"922fcdc0463f4f21b3c424f987e380e9"},{"id":"467","tries":"0","word":"baar","definition":"füüs mittesüsteemne rõhuühik, miljon düüni ruutsentimeetrile (tähis bar) ▷ Liitsõnad: millibaar.","_id":"87fa371fa0c54e34b123ce6de2979126"},{"id":"468","tries":"0","word":"porte","definition":"kõnek poort. Portega kangas. Autol oli tagumine porte alla lastud.","_id":"4e899c96ccb2491ca9b6c9d2fa875406"},{"id":"469","tries":"0","word":"absorbent","definition":"füüs keem absorbeeriv aine, eriti vedel v. tahke aine, milles gaas v. gaasisegu osis absorbeerub. Gaas lahustub absorbendis.","_id":"f4707ff48bcc4ccfbcc2905b6cf9ced4"},{"id":"470","tries":"0","word":"absorbeerima","definition":"füüs keem (kiirgust, helilaineid, gaasi v. gaasisegu osist) neelama, imama. Kõige paremini absorbeerib soojust ja valgust must keha. Koks absorbeerib gaase. Värviline aine absorbeerib valguse nähtavast spektrist ainult teatava lainepikkusega kiirguse. | piltl. *.. ja sõnaküllus absorbeeribki mõtte lõpuks endasse – järele jääb midagi ähmaselt aimatavat. O. Jõgi.","_id":"d57f15e6a73847ddb6306b8b926d5a90"},{"id":"471","tries":"0","word":"tsistern","definition":"suur silindriline metallist mahuti vedelike hoidmiseks ja veoks. Naftabaasi, naftatanklaevade tsisternid. Vesi toimetati kohale tsisternides. Tsisterni põhjas oli veel veidi õli. || kõnek tsisternauto. Lennukid ründasid vastase tsisternide kolonni. *Sadamasse sõitsid tsisternid ja veoautod, lastiks kütus ja proviant. A. Uustulnd. ▷ Liitsõnad: auto|tsistern, bensiini|tsistern, kalja|tsistern, kütuse|tsistern, masuudi|tsistern, nafta|tsistern, piima(veo)|tsistern, vee|tsistern, õli|tsistern, õlletsistern.","_id":"fa5fe4c24ec94ac3abf24807db536a9d"},{"id":"472","tries":"0","word":"lahvatama","definition":"(mingi tegevuse, protsessi järsu puhkemise kohta:) pahvatama. Kuivad laastud lahvatasid põlema. Leek lahvatas kõrgele. Poiss lahvatas näost punaseks. Veri lahvatas tal järsku näkku. Päike tuli välja, meri lahvatas sädelema. Piirikonflikt lahvatas järsku suureks sõjaks. Temas lahvatas viha, raev. *Eeva armastus ei idanenud pikkamööda .. vaid lahvatas kohe suurelt leekima. L. Promet. *Vali naer, mis selle peale laua otsas lahvatas, lõdvestas üldist pinevust. S. Truu.","_id":"6870b498620c47539938c15688b136eb"},{"id":"473","tries":"0","word":"interneerima","definition":"pol eraldama ja kinni pidama (ning relvitustama), näit. neutraalsele territooriumile sattunud sõdiva riigi sõjaväelasi, vaenlasriigi kodanikke sõdivas riigis jm.","_id":"b8289bf05f324afd82f7eaa43861226e"},{"id":"474","tries":"0","word":"konservant","definition":"toiduainete konserveerimisel säilivuse suurendamiseks lisatav antiseptikum","_id":"3e3c099a4d8e400189c5e702a9787059"},{"id":"475","tries":"0","word":"konserveerima","definition":"1. eriliselt töödeldes pikka aega säilivaks muutma. Toornahad konserveeriti. Kaudseks vereülekandeks doonori veri konserveeritakse. Kudesid konserveerima. Laplased konserveerivad põhjapõdraliha päikese käes kuivatades. Soolal on konserveeriv toime. || toiduaineid konserviks tegema. Liha, kala konserveeriti karpidesse. Konserveeritud toiduained, aed-, puuvili. 2. muististe, kunstiteoste, ehitiste, seadmete jms. säilivust eriliste tehniliste menetlustega parandama. Lossivaremed, skulptuurid, vanaaegsed maalid konserveeriti. Sügisel tuleb kõik põllumajandusmasinad hoolikalt puhastada ja konserveerida. 3. teat. ajaks seisma panema v. toimimisest välja lülitama. Tööjõu puuduse tõttu tuli osa ehitusobjekte konserveerida. Ladudes seisvasse kaubasse on konserveeritud suured summad.","_id":"3385445531f944d1be74993ff2985b5b"},{"id":"476","tries":"0","word":"dekreet","definition":"1. riigipea v. kõrgema riigivõimu määrus vm. akt. Vana-Rooma keisrite, konsulite, senati dekreedid. Pariisi Kommuuni dekreedid. Valitsuse dekreet. President kirjutas dekreedile alla, andis välja dekreedi. | piltl. *Tal on kõva dekreediga keelatud ütelda kundedele häbematusi. L. Tigane. 2. nõuk kõnek dekreetpuhkus. Naistöötaja läks, jäi dekreeti. Ta on järgmise kuu keskpaigani dekreedis.","_id":"742a5efbc5074e78905624f97e6aae36"},{"id":"477","tries":"0","word":"doktriin","definition":"(üldkehtivaks seatav) õpetus v. teooria; poliitiline juhtmõte. Filosoofilised, poliitilised doktriinid. Positivistlik puhta teaduse doktriin.","_id":"8177307b36b54ee788e1ef2f1c6886f8"},{"id":"478","tries":"0","word":"konsolideeruma","definition":"tugevasti koonduma, tugevasti v. üheks tervikuks liituma. Eri hõimud konsolideerusid rahvaks. Kujunes ja konsolideerus rahvuslik intelligents. Kirjakeel hakkas konsolideeruma.","_id":"330efd1dd1c74e44aacc9cbb583c7c36"},{"id":"479","tries":"0","word":"anastama","definition":"vägivaldselt, seadusevastaselt omastama; (rööv)vallutama. Feodaalid anastasid talupoegade maid. Tahtis anastada trooni, kuningavõimu. Natsid anastasid suure osa Euroopast. Keisriväed anastasid poolakate käest, Poolalt suure territooriumi.","_id":"d0e02e7db5a84c67b82fce9d940b0e9c"},{"id":"480","tries":"0","word":"tsenseerima","definition":"teksti, filmi vm. kontrollivalt läbi vaatama. Tsensor tsenseeris käsikirja. Sõjaväes, vanglas tsenseeriti kirju.","_id":"533cb412ebdf4a9899bdc227b0ce2998"},{"id":"481","tries":"0","word":"nahutama","definition":"naha peale andma, peksma. Poiss on isa käest küllalt nahutada saanud, aga ikka sõna ei kuula. Nahutab hobust vemblaga, piitsaga. Vargapoiss tuleks läbi nahutada. *Tsaar sai ju küll jaapanlaste käest nahutada .. A. Hint. || ‹hrl. väljendis nahutada saama› petta, tüssata. Kes pole ärimees, võib kauba tegemisel kergesti nahutada saada. Olen oma lolli usaldavuse tõttu tihti nahutada saanud. *„Kel Martsepaga tegu, saab alati nahutada,” arvab emm. „Lähed villu ostma ja tagasi tuled niidetult.” L. Vaher. || piltl tugevasti arvustama, sõnadega materdama, läbi võtma, tõrelema. Lohakas töötaja sai koosolekul nahutada. Kriitikud nahutasid, kriitika nahutas noore autori esikromaani. Följetonis nahutati päevavargaid ja luusureid.","_id":"c386c2c7b0664b289abca7d164cfb994"},{"id":"482","tries":"0","word":"dementne","definition":"med nõdrameelne","_id":"299e435ce36e477c87af5d71c8fb29f6"},{"id":"483","tries":"0","word":"laveerima","definition":"1. takistusi, tõkkeid vältides siksakiliselt, risteldes edasi liikuma; loovima. Laev laveerib jääpankade vahel. Jahid laveerivad vastutuules sadama poole. Takso püüdis õnnetuspaigast mööda laveerida. Laveerisime osavalt tantsijate vahelt läbi. Andis puude vahel laveerida, enne kui auto palgivirna juurde saime. Kass ei tee käppi märjaks, ta laveerib veelompide vahelt läbi. Kivilt kivile laveerides pääsesime üle jõe. *Pimesipäi ja käsikaudu laveeris „Norden” Läänemere rihvide ja saarterägas. H. Sergo. 2. piltl kindlast seisukohavõtust, otsustamisest kõrvale põiklema, mitte sirgjooneline ning järjekindel olema. Ta püüab laveerida, ei poolt ega vastu olla. Ütle ei või jaa – ära laveeri! *Ilmateated kah kuidagi laveerivad – midagi kindlat ei ütle .. H. Sergo.","_id":"819175ac7a884aae85d32209ac5bd711"},{"id":"484","tries":"0","word":"viskoosne","definition":"sitke, veniv, kleepuv. Viskoosne lahus, mass. Viskoosne laava. Mõnest leiukohast saadav nafta on eriti viskoosne. Jahtudes muutus vedelik viskoossemaks.","_id":"d475b41f59684fda97ad883833e8fb99"},{"id":"485","tries":"0","word":"graanul","definition":"1. mingi aine kerake, kuulike, terake. Mineraalväetise, sööda, ravimi graanulid. 2. anat sõmer","_id":"86caaae39b624b0cb5242f1b72faa244"},{"id":"486","tries":"0","word":"polster","definition":"täiteainest (näit. vedrudest, poroloonist) ja katteriidest v. -nahast koosnev mööblieseme pehme osa; pehme kate, padjand. Mööbli, sohva polster. Ta vajus istme pehmesse polstrisse, toetas selja vastu polstrit. Autoukse polster on rebenenud, peatoe polster kulunud. Kõva polstriga nahktugitool. Polstriga sadul. Haavale pandi polstriga side. Rasvakiht moodustab nahaaluse polstri. ▷ Liitsõnad: auto|polster, istme|polster, rasva|polster, toolipolster.","_id":"ea7db0a709104e9daa4e22dd948f378b"},{"id":"487","tries":"0","word":"patronaaž","definition":"hooldus, eestkoste || koduõendus","_id":"a3cebde2cd94414688eb65db9a749aab"},{"id":"488","tries":"0","word":"patroneerima","definition":"1. patronaaži teostama. Väikelapsi patroneeritakse kodudes. 2. hooldama, kaitsma, soosima, patrooniks olema","_id":"4b195e4dad3d4f7c92d8f397708c07c4"},{"id":"489","tries":"0","word":"patroon","definition":"1. aj isik Vana-Roomas, kel oli teise suhtes kaitsja v. hooldaja õigusi. Suurmaavaldajatest patroonid. 2. piltl kaitsja, soosija. Hiinas peeti naiste patrooniks kuujumalannat. Gildid võtsid oma patrooniks mõne pühaku. Noorel kunstnikul oli rikas mõjuvõimas patroon. IV üldlaulupeo patroon oli Eesti Kirjameeste Selts. Sibeliuse nädala patrooniks oli Soome president.","_id":"1cf1469d462d4f80a9c2c6a4f6d3a2f4"},{"id":"490","tries":"0","word":"punktuaalne","definition":"täpne, punktipealne. Imelik, et ta hilineb, muidu on ta nii punktuaalne. *Niisugused mehed maksavad kõik ülekulud ja puudujäägid oma taskust kinni, punktuaalsed mehed on lollilt ausad. J. Kello.","_id":"5061874987b74bfa80bf51210f0f8ede"},{"id":"491","tries":"0","word":"muusa","definition":"1. kunsti v. teaduse kaitsejumalanna vanakreeka mütoloogias; tänapäeval kasut. hrl. ka vastava kunsti- v. teadusala, eriti luulekunsti kohta. Oma muusale jäägitult andunud kunstnik, poeet. Ta luulesoon on kuivanud, muusa on ta maha jätnud. Kui kahurid kõnelevad, siis muusad vaikivad (ütlus selle kohta, et sõja ajal ei saa tegelda kunstiga). *Õhtulokaalides sündis nõndanimetatud kümnes muusa – estraadisõna .. V. Adams. 2. piltl loomingulise inspiratsiooni allikas, hrl. meest innustav naine. *Teie olete mu muusa. Kõik oma paremad luuletused olen kirjutanud teie järele igatsedes, Tuuli! L. Promet.","_id":"caaf8f0424ac439ba161135090e984cf"},{"id":"492","tries":"0","word":"transplantaat","definition":"med siirdamisel kasutatav koetükk, elund v. selle osa, siirik","_id":"0cb69cf18e144614b1eb0a38bf5c9aca"},{"id":"493","tries":"0","word":"siirik","definition":"med siiratud kude v. elund, transplantaat","_id":"6e3b1255930d4f00bbe0dea9bd140429"},{"id":"494","tries":"0","word":"peetus","definition":"1. ka med kinnijäämine; pidurdus. Vedeliku peetus kudedes. Soolesulguse korral esinev gaaside ja väljaheite osaline peetus. Hingamine olgu rütmiline ja peetusteta. Vaimse arengu peetusega lapsed. ▷ Liitsõnad: hinge|peetus, kuse|peetus, piimapeetus. 2. ‹liitsõna järelosana› ohjeldatus, talitsetus, vaoshoitus ▷ Liitsõnad: vaos|peetus, väljapeetus.","_id":"68875a15a601403097139abd8d6f6443"},{"id":"495","tries":"0","word":"intubatsioon","definition":"med sondi v. toru viimine mõnesse elundisse. Kõri, soolte intubatsioon.","_id":"726a8199e88f4b54bd652b177f53001a"},{"id":"496","tries":"0","word":"müriaad","definition":"lõputu hulk, musttuhat. Müriaad sääski. Putukaid oli seal müriaad(id). Taevalaotuses vilkuvate tähtede müriaad. *.. siin [= apteegis] lõi vastu rohulõhnade müriaad. O. Tooming. *.. mõttetu sagimine, ajurakke halvav tühisõnade müriaad .. A. Beekman.","_id":"239a66ff156f47feb49028f88034e967"},{"id":"497","tries":"0","word":"dekadents","definition":"(kultuuri) allakäik, langus, mandumine; kirj kunst 19. sajandi lõpu ja 20. sajandi alguse kultuuri (eriti kirjanduse) individualistlik-estetistlikele suundadele iseloomulik pessimistlik ning nihilistlik üldhoiak. Prantsuse dekadents. Dekadentsi ilmingud eesti kirjanduses.","_id":"962c19bab1914c82b3308edef0a43a7a"},{"id":"498","tries":"0","word":"mnemoonika","definition":"reeglid ja võtted teadmiste meelespidamise v. meeldetuletamise hõlbustamiseks, mnemotehnika","_id":"c3a632dc523a4542a955f90ae94edf25"},{"id":"499","tries":"0","word":"antibiootikum","definition":"biol farm mikroobse päritoluga toimeaine, mis pärsib teiste mikroobide elutegevust v. surmab neid. Antibiootikumidega ravimine.","_id":"cfaefae368a940b19398b0bea3441d6c"},{"id":"500","tries":"0","word":"mikroob","definition":"biol mikroskoobita nähtamatu pisiorganism, mikroorganism. Tõvestavad, patogeensed mikroobid. Mullas elab määratul hulgal mitmesuguseid mikroobe.","_id":"699eb54573744258929d7c4a36236696"},{"id":"501","tries":"0","word":"retsidivist","definition":"kurjategija, kes pärast karistuse kandmist paneb toime uusi kuritegusid, paadunud kurjategija. Retsidivisti järjekordne kuritegu. Kurjategija tunnistati eriti ohtlikuks retsidivistiks.","_id":"8eed7df803094bf0ac3b1cf0304b7d6d"},{"id":"502","tries":"0","word":"hedonism","definition":"filos eetika suund, mis peab naudingut ja lõbu inimese elu kõrgeimaks väärtuseks ning eesmärgiks","_id":"3d6e2b75f5dc4713a65c31effeb6d1e6"},{"id":"503","tries":"0","word":"ampluaa","definition":"näitleja kitsam(ad) eriala(d). Laia ampluaaga näitleja. Tema ampluaaks on karakterosad. || (vaimne) tegevusala. Semper oli laia ampluaaga literaat. Välispoliitika pole tema ampluaa.","_id":"f465909e62834184b29429ddd0a6fbc7"},{"id":"504","tries":"0","word":"larhv","definition":"vulg nägu. Libe, lollakas, mage larhv. Sünged habetunud larhvid. Taon, löön ta larhvi üles. Sai paraja tou vastu larhvi. *Lähme uuesti sabasse. Ega see [piima jagav] eit larhvisid mäleta. H. Lepik (tlk).","_id":"f2570fe89520456d8bb86d7a31a2ee68"},{"id":"505","tries":"0","word":"deliirium","definition":"med psüühikahäire rohkete hallutsinatsioonide, katkendlike luulumõtete ning liigutusrahutusega (eriti joomahulluse kohta). Alkohoolik oli deliiriumis.","_id":"7697f4091e4f4f54840c0250427dc70f"},{"id":"506","tries":"0","word":"esoteeriline","definition":"ainult asjasse pühendatuile, valituile määratud, varjatud, salajane; ant. eksoteeriline. Esoteeriline õpetus, kirjandus.","_id":"725ade83690d499586130698e2afc32f"},{"id":"507","tries":"0","word":"toksiline","definition":"ka med mürgine. Toksilised ained. Toksilised heitveed, tööstusjäätmed. Toksiline dermatiit. Toksilise šoki sündroom. Arseeniühendite toksiline toime. ▷ Liitsõnad: antitoksiline.","_id":"3413ddf946e3444aa4894effe9f74fa1"},{"id":"508","tries":"0","word":"krüptiline","definition":"salajane, varjatud, peidetud. Krüptiline tekst, sõnastus, sõnum.","_id":"46638df1fcc347319d5c64c9d1f8df39"},{"id":"509","tries":"0","word":"idüll","definition":"1. kirj kirjandusžanr, milles idealiseerivas laadis kujutatakse lihtsate inimeste rahulikku elu maal looduse rüpes 2. vaikne, harmooniline, mitte millestki tumestatud olemine, vaikelupildike. Maaelu, looduse idüll. Perekondlik, mesinädalate idüll. Kuuvalge talveõhtu, kauni suvepäeva idüll. *Meie väikeses peres.. valitses idüll: ei pahandamist, vihastamist, kirumist ega kurje sõnu. J. Semper.","_id":"7170733a4d264bff9a25d000dcc29fe1"},{"id":"510","tries":"0","word":"sekreet","definition":"füsiol nõre. Näärmed eritavad sekreete. Sülg, sapp, kõrvavaik, pisaranõre jt. sekreedid.","_id":"5fc138c4e4104057a5c97645c522e8d7"},{"id":"511","tries":"0","word":"etniline","definition":"teatava rahvaga v. selle päritolu v. kuuluvusega seoses olev. Etnilised rühmitused. Rahva etniline kuuluvus. Rahvastiku etniline koostis 'rahvastiku koosseis rahvaste järgi'.","_id":"c3178466ba6a45a8badcfa76f5119598"},{"id":"512","tries":"0","word":"konnaperspektiiv","definition":"piltl kitsas, piiratud lähenemine millelegi, piiratud käsitus. *Ja siis tuligi mõte, et olen seni kõike käsitlenud konnaperspektiivis. L. Metsar.","_id":"d24c894568864ea7b2899f08d2e29b08"},{"id":"513","tries":"0","word":"klaustrofoobia","definition":"med haiguslik kinnise ruumi kartus","_id":"1f1d6ee9ed804395bf70387065f48250"},{"id":"514","tries":"0","word":"tabu","definition":"etn animistlikes usundeis pühaduse v. rüvedusega seotud puudutus-, ütlemis-, söömis- vm. toimingu keeld; sellise keelu all olev ese, paik, olend, sõna, nähtus v. toiming. Külaline oli saarel tabu kaitse all. Indiaanlastel kehtis saarma kohta range tabu. Pealik on tunnistanud vanad kombed tabuga keelatuks, pannud vanad kombed tabu alla. Eufemistlikud nimetused tulenesid tabudest. Tabu rikkuma, tühistama. Tabusse uskuma. Hiisi ja pühasid puid peeti tabuks. Kui toit oli tabu, siis ei tohtinud seda süüa. Et kurjad vaimud ei saaks inimesele halba teha, kuulutati eesnimi tabuks. || miski (kõlbeliselt) keelatu. Haavandtõbise jaoks on kaks tabu: must oakohv ja alkohol. Armastuse puudumine toob abiellu keelud ja tabud. Seksist rääkimine oli nende peres tabu. Sõbra naine on tabu!","_id":"5c5452cc0ec449a8943e947a2c5f992c"},{"id":"515","tries":"0","word":"polügoon","definition":"1. ka sõj maa- v. mereala mitmesuguste relvade, seadmete v. masinate katsetamiseks ja kasutama õppimiseks; ehit suurte monteeritavate ehitusdetailide tootmiseks seadmestatud maa-ala. Õppelaskmine, maa-alune tuumaplahvatus polügoonil. Seismo-geofüüsikaline polügoon maavärinate ennustamiseks. Praktikandid õpivad polügoonil traktorit juhtima. Raudbetoondetailide polügoon. Ehitusplokid valmistati polügoonil. ▷ Liitsõnad: katse|polügoon, raketi|polügoon, õppepolügoon. 2. mat hulknurk","_id":"abe98605146944689fab66a125080b9f"},{"id":"516","tries":"0","word":"kreatsionism","definition":"õpetus, mille kohaselt liigid on loodud ja muutumatud","_id":"4acf3317b4c04fb1be3c4d2b3af9a4b1"},{"id":"517","tries":"0","word":"sodiaak","definition":"astr taevasfääri vöö, kus näiliselt liiguvad Päike, Kuu ja planeedid, loomaring","_id":"16b43477974e449da84be31b1c64ae71"},{"id":"518","tries":"0","word":"kursiiv","definition":"trük paremale kaldu olev trükikiri, kursiivkiri. Harilik, poolpaks kursiiv. Keelenäited on kursiivis, pandi tekstis kursiivi.","_id":"2ac91ef80d50436d936fff41eb34913a"},{"id":"519","tries":"0","word":"pastöriseerima","definition":"mikroobide hävitamiseks toiduaineid kuumutama õhukindlalt suletud nõus 60 kuni 100 °C juures. Pastöriseeritud piim, mahl, konserv.","_id":"99c7fe1fb0b64d1bb0670dc06520fcab"},{"id":"520","tries":"0","word":"postament","definition":"(kõrgem) alus vaaside, kujude vm. asetamiseks. Kõrge, madal postament. Postamendil seisev kaktus. Valge postament asparaagusega. Skulptuuri graniidist postament. ▷ Liitsõnad: lillepostament.","_id":"2d35d80844da482cb4b50714a4687fc9"},{"id":"521","tries":"0","word":"misogüünia","definition":"naistepõlgus, naistevihkamine","_id":"7e870e522286487493b422f041946804"},{"id":"522","tries":"0","word":"konvoi","definition":"1. relvastatud saate- v. kaitsesalk v. saatev sõjaväelane, saatevalve. Vangid käisid tööl konvoi valve all. Vangi võetud sõdurid saadeti konvoiga, konvoi saatel staapi. 2. kauba-, transpordi- ja abilaevade ning neid saatvate ja kaitsvate sõjalaevade ja lennukite koondis sõja ajal","_id":"731951693c8b4f7eabdc4bd791016aa2"},{"id":"523","tries":"0","word":"väärtus","definition":"1. asja, nähtuse v. olendi positiivne v. negatiivne tähendus inimese jaoks. Millegi teaduslik, ajalooline, majanduslik, kirjanduslik väärtus. Millelgi on püsiv väärtus, ei ole mingit väärtust. Teose väärtuses ei kahtle keegi. Uurimusele lisab väärtust see, et .. Elukogemused on hindamatu väärtusega. Teoreetilise ja praktilise väärtusega teadustöö. Kahtlase väärtusega elufilosoofia. Õpetaja väärtus tõusis laste silmis kõvasti. Küll tema juba oma väärtust tunneb! *Ka Andrese väärtus on tädi silmis sest saadik langenud, kui ta Mari omale naiseks võttis. A. H. Tammsaare. ▷ Liitsõnad: alg|väärtus, hetke|väärtus, maksimaal|väärtus, pea|väärtus, põhi|väärtus, püsi|väärtus, stiili|väärtus, tipp|väärtus, tunnetus|väärtus, tõe|väärtus, uudis|väärtus, üldväärtus. 2. ‹hrl. pl.› väärtuslik, tähtis omadus v. asi. Vabadus, võrdsus, inimõigused jt. väärtused. Inimese sisemised, moraalsed väärtused. Vaimsed väärtused. Filmi eetilised, esteetilised väärtused. Tööstus toodab materiaalseid väärtusi. Sõjas hävisid hindamatud väärtused. Väärtuste ümberhindamine. ▷ Liitsõnad: vaimuväärtus(ed). 3. maj. a. vara v. teenus, mis suudab rahuldada mingit inimese tarvet ja mille eest ollakse seepärast valmis maksma. Millegi subjektiivne, objektiivne väärtus. Millelgi on suur, väike väärtus. Kehalise töö väärtus. b. kauba v. teenuse eest makstav rahasumma, maksumus. Toote rahaline väärtus. Leiva, vilja, veini väärtus. Korteri, auto väärtus. Millegi väärtust hindama, määrama. Aktsiate väärtus tõuseb, langeb. Need mantlid on ühe ja sama väärtusega. Tal on miljoni krooni väärtuses kinnisvara. Varastatud oli mitmekümne tuhande väärtuses asju. ▷ Liitsõnad: kasutus|väärtus, kütte|väärtus, lisa|väärtus, ravi|väärtus, sööda|väärtus, tarbe|väärtus, tarbimis|väärtus, toiteväärtus; jääk|väärtus, kogu|väärtus, müügi|väärtus, nimi|väärtus, nominaal|väärtus, ostu|väärtus, reaal|väärtus, tolli|väärtus, turu|väärtus, vahetusväärtus. 4. millegi numbriline suurus. Kästi arvutada avaldise väärtus. Tähe x numbriline väärtus. Milline võib olla algebralise murru arvuline väärtus? UV-indeksi maksimaalset väärtust mõõdetakse keskpäeval. ▷ Liitsõnad: arv|väärtus, kesk|väärtus, piir|väärtus, pöördväärtus.","_id":"5b5ad4bf76a84098ae8cc8a3ad09719d"},{"id":"524","tries":"0","word":"lell","definition":"isa vend. Meie isa tundus tõsisema loomuga kui lell Joosep, ta vend. Jaanist lellel oli vennalastele ikka mõni kompvek taskupõhjas.","_id":"966f7ca88468454aace80b6a7800bc5f"},{"id":"525","tries":"0","word":"ornitoloogia","definition":"zool linde uuriv zooloogia haru, linnuteadus","_id":"4b6544345aaf4bcbbb9e2e5bd0d0a75d"},{"id":"526","tries":"0","word":"konformism","definition":"sotsiaalsete standarditega kohanemus, muganemus","_id":"778fe20f798740cb8306d1fd1750dc8d"},{"id":"527","tries":"0","word":"kiropraktika","definition":"med teat. manuaalteraapia meetod, kus keha mingit piirkonda manipuleeritakse kätega","_id":"3dd6d4e3641f40fe9a6bd6b66575aea5"},{"id":"528","tries":"0","word":"resoneerima","definition":"kaasa võnkuma või/ning helisema. Kui võnkuv helihark läheneb teisele, hakkab teine resoneerima. Viiuli resoneeriv kõlapõhi. *Kilin kõrvus kasvas järjest kõvemaks, kogu pea resoneeris selle heliga kaasa. V. Beekman. || piltl. *.. mu süda tahes-tahtmata resoneeris tema valule .. R. Sirge.","_id":"f446cde7c57e4e50a9dee58cfa70bc18"},{"id":"529","tries":"0","word":"resoneerima","definition":"arutlema, targutama. *.. tema valiku üle võib resoneerida nii ja naa. J. Kross.","_id":"8bffd829cc404e49b28235d50e201e6e"},{"id":"530","tries":"0","word":"erogeenne","definition":"füsiol suguiha tekitav. Erogeensed (keha)piirkonnad, tsoonid 'väljaspool suguelundeid olevad kehaosad, mille puudutamine v. ärritamine tekitab suguiha'.","_id":"d3016b9e2f4148dfb3543c9cab547e06"},{"id":"531","tries":"0","word":"egotsentriline","definition":"ennast keskpunkti asetav, iseenesest lähtuv, minakeskene. Egotsentriline mõttelaad. *Egoist oled sa. Egotsentriline eksemplar. S. Truu.","_id":"b23e3b7bb66b4449af984157e5c74f22"},{"id":"532","tries":"0","word":"geoloogia","definition":"teadus Maa, eriti maakoore koostisest, ehitusest ja arenemisest ning viimast mõjustavatest protsessidest. Maavarade geoloogia. ▷ Liitsõnad: ehitus|geoloogia, hüdro|geoloogia, kvaternaari|geoloogia, meregeoloogia.","_id":"95de153aac4243578c9741ab159b9354"},{"id":"533","tries":"0","word":"stigma","definition":"1. tähn, märk. a. aj põletusmärk orjade v. kurjategijate kehal b. relig uskliku (pühaku) kehal tekkinud Kristuse haavaarmide jäljend. Püha Franciscuse stigmad. c. zool viburloomade valgustundlik pigmenditera, silmtäpp d. zool tähn putuka tiival, tiivatähn 2. zool lülijalgsete trahheede v. kopsude ava, hingeava","_id":"9caaa469bce143ba83e209761ac509c1"},{"id":"534","tries":"0","word":"neonatsism","definition":"pol pärast Teist maailmasõda tekkinud natsismitaoline liikumine, uusnatsism","_id":"c03525cb5eba42a08c8e0e66d7cfb3e6"},{"id":"535","tries":"0","word":"natsism","definition":"pol natsionaalsotsialism","_id":"5419a05c569441dfaa4acb1def5b4ad5"},{"id":"536","tries":"0","word":"adresseerima","definition":"(posti)saadetist, telegrammi vms. (aadressi järgi) kellelegi, kuhugi suunama; saadetisele aadressi kirjutama. Kellele see kiri on adresseeritud? Sisseastumisavaldused tuleb adresseerida vastuvõtukomisjonile. Adresseeritud ning margistatud kiri. Adresseeri kiri nõudmiseni Tallinna Peapostkontorisse. || piltl kellelegi midagi suunama, määrama. Need sõnad, etteheited olid adresseeritud minule. Pole päris selge, missugusele lugejaskonnale see teos on adresseeritud. Kitsale ringkonnale adresseeritud luule. Viimane lause oli adresseeritud pojale.","_id":"a8d343cad52644678d031c845d770636"},{"id":"537","tries":"0","word":"aseksuaalne","definition":"biol sugutungita; sugunäärmeteta","_id":"df19d8bfdd514aa3ac31726d48ade9b5"},{"id":"538","tries":"0","word":"vimpel","definition":"kitsas kolmnurkne v. otsast pääsusabana hargnev lipp. Punavalge vimpel. Värvirikaste vimplitega purjekad, jahid. Piigi otsas lehvis rahu märgina valge vimpel. Maakonna kaunimatele kodudele jagati sinimustvalgeid vimpleid. *Tuul plagistab vimpleid plaks! ja plaks! / Karavell läheb kaugeile maile. J. Kross. ▷ Liitsõnad: masti|vimpel, rändvimpel.","_id":"2105166028954c7197ec690540f65f75"},{"id":"539","tries":"0","word":"trikoloor","definition":"kolmevärviline lipp. Prantsusmaa, Ungari trikoloor. Pikal Hermannil lehvib meie sinimustvalge trikoloor.","_id":"d89da712a137461fa42f9bde9074e462"},{"id":"540","tries":"0","word":"topograafia","definition":"1. maapinna mõõdistamise ja kaardistamise õpetus, geodeesia haru ▷ Liitsõnad: sõjatopograafia. 2. maakoha üksikpunktide vastastikune asetus. Maakoha, linna topograafia. ▷ Liitsõnad: fototopograafia. 3. med kehapiirkondade ja üksikute elundite paiksete suhete kujutus","_id":"71571c21564248d880a86dacab0ec980"},{"id":"541","tries":"0","word":"rojalism","definition":"pol kuningavõimu, kuningriigi pooldamine","_id":"8bff64cf5c814c8fad6056099dbfe256"},{"id":"542","tries":"0","word":"kvintessents","definition":"kõige olulisem osa, põhituum. Aforismides avaldub autori elutunnetuse kvintessents. *Pealkiri annab mõningate hoolikalt valitud sõnadega teksti kvintessentsi. J. Peegel. *Saadan sulle tähitult oma päevaraamatu. See on kvintessents minu elust.. R. Sirge.","_id":"c6be02bf83384d82ac8ac0841f6102d4"},{"id":"543","tries":"0","word":"aforism","definition":"lühike vaimukas vormilt teritatud lausung, mõttetera. Võrdlusele, antiteesile, paradoksile ülesehitatud aforismid.","_id":"37a33d1968114ac08c5a108568e8aeb7"},{"id":"544","tries":"0","word":"eruditsioon","definition":"teaduslik haritus, õpetatus; lugemus, teadmised. Kirjanduslik, muusikaline eruditsioon. Suure, sügava, laialdase eruditsiooniga inimene. *.. tema eruditsioon kunstiajaloos lõi inimesi tummaks. A. Beekman.","_id":"11c575a1dc9f4938ac85ac809a935b7f"},{"id":"545","tries":"0","word":"erudeeritud","definition":"‹eestäiendina indekl.› eruditsiooni omav, eruditsiooniga. Erudeeritud kirjanik, kriitik, vestluskaaslane. Muusikaliselt, kirjanduslikult erudeeritud. Uus õppejõud tundus meile väga erudeerituna. Pidasime teda sügavalt erudeerituks. *.. ent kellele peale eestlaste, ja, õigemini, veel nende väikese, erudeerituma osa, ütleb see film midagi? E. Vetemaa.","_id":"3af220f62c30491492c08d1c766aa167"},{"id":"546","tries":"0","word":"fatalism","definition":"usk saatuse kõikemääravasse jõusse","_id":"e98270256d204ddc8385bfd853608504"},{"id":"547","tries":"0","word":"postulaat","definition":"teooria v. mõttekäigu tõestuseta aktsepteeritud alusväide, põhieeldus. Loogika, füüsika, matemaatika postulaadid. ▷ Liitsõnad: põhipostulaat.","_id":"95f8a8ad7ba44baaaca1da027e0bbdd4"},{"id":"548","tries":"0","word":"purism","definition":"puhtusetaotlus. a. keel võõrsõnade, aga ka muude keeleliste võõrapärasuste tõrjumine, nende asendamine omakeelsete vahenditega b. kunst 19. saj. avaldunud taotlus vabastada keskaegsed ehitised hilisematest lisanditest c. kunst eeskätt ehitus- ja tarbekunstis avaldunud 1920. aastate kunstisuund, millele on iseloomulik muinasajastu standardesemete mõistuspäraselt selge kujutamine","_id":"57f958b908304196b847884cbe92c102"},{"id":"549","tries":"0","word":"koolnu","definition":"ka med surnu, laip. Koolnu lamas puusärgis. Osa koolnuid maeti ühishauda. Mees oli kahvatu nagu koolnu. *Ta vahtis vaid ainiti minu otsa, nagu näeks hauast tõusnud koolnut enda ees. E. Vilde.","_id":"825164ccdfe14eb7a0849a8c6c9d80bf"},{"id":"550","tries":"0","word":"autopsia","definition":"med koolnuvaatlus koos lahanguga","_id":"8161f7b82df24f1091806752fd9da67f"},{"id":"551","tries":"0","word":"dihhotoomia","definition":"1. loog mõiste mahu järjestikune liigitamine kaheks vasturääkivaks mõisteks 2. bot järjestikune kaheksharunemine (näit. adrude, koldade jt. eostaimede vartel)","_id":"8f9efc73137b496caa3ba13d2e43d00c"},{"id":"552","tries":"0","word":"krüptiline","definition":"salajane, varjatud, peidetud. Krüptiline tekst, sõnastus, sõnum.","_id":"c4b819f3cba24a0e94df5c425d8b169d"},{"id":"553","tries":"0","word":"krutoon","definition":"‹hrl. pl.› kok röstitud saiakuubik. Püreesupp krutoonidega. Salat serveeriti krutoonidega.","_id":"db15b22e1b7647e8907d9f72695c258c"},{"id":"554","tries":"0","word":"kompleks","definition":"1. tervikut moodustav omaette ehitiste, esemete, nähtuste, toimingute vm. kogum. Tallinna Tehnikaülikooli hoonete kompleks Mustamäel. Spordibaasi mänguväljakute kompleks. Kivimite kompleks. Muististe kompleks. Uued võimlemisharjutuste kompleksid. Küsimuste, probleemide kompleks. Selle sündmusega seostub terve kompleks mitmesuguseid nähtusi. Taimkatte kompleks 'erilaadsete, kuid oma arengus seotud taimekoosluste kogum'. Geograafiline, looduslik kompleks 'looduskompleks'. || kõnek kompleksujumine. Ujus 200 m kompleksi väga hea ajaga. ▷ Liitsõnad: elamu|kompleks, loodus|kompleks, memoriaal|kompleks, tööstuskompleks; kivimi|kompleks, probleemikompleks. 2. psühh mõtete, kujutluste, tunnete kogum, mis on alateadvuslik ja vastuolus teiste, indiviidi enda poolt tunnustatud mõtete ja veendumustega. Ta kannatab mingi kompleksi all. Oidipuse kompleks '(psühhoanalüütikutel:) lapse alateadlik seksuaalse taustaga kiindumus vastassoost vanemasse'. *Ta on ju närviline, võiks öelda, kompleksidega inimene. E. Vetemaa.","_id":"23e64049f62d436e9c17800e01b09319"},{"id":"555","tries":"0","word":"näsa","definition":"1. väike väljaulatuv ots, kühmuke, nibu; anat bot papill. Näsadega kummist jalamatt. Keeleselja limanahk on rohkeist näsadest kare. Nägemisnärvi näsa. Peensoole hatud ehk näsad. Näsad ämbliku tagakehal eritavad võrguniiti. Osal hanedest on näsaga nokk. Taimelehtede epidermisel võib olla näsasid, karvu jm. väljakasve. Seenekübara keskel oli kühmjas näsa. ▷ Liitsõnad: keele|näsa, maitse|näsa, naha|näsa, niit|näsa, sarv|näsa, seen|näsa, vallnäsa; võrgunäsa. 2. (rist)pulk (käepidemena), räsa. Labida-, hargivarre näsa. Vikatilöe näsa. *.. sest eile päikesetõusul oli ta juba puisniidul keerutanud vikatit, lüsi ja näsa kõvasti peos .. M. Metsanurk. *Kui .. saeleht jälle pigistab kinni, laseb Jüri uuesti näsa käest .. M. Raud. ▷ Liitsõnad: kargu|näsa, saenäsa.","_id":"18b2da2bb1b24efc8616168d7af6ea70"},{"id":"556","tries":"0","word":"intrigant","definition":"intriigide sepitseja, intrigeerija. Kaval intrigant. Kaastöötajad teda ei sallinud, sest ta oli intrigant.","_id":"2c2119b4798e4d0f837e5383905e9955"},{"id":"557","tries":"0","word":"trafaretne","definition":"šabloon(ili)ne, üldtuntud, paljukasutatud, kulunud. Trafaretne kriminaalromaan. Koosolekute protokollid on küllalt trafaretsed ja napisõnalised. Trafaretne tekst. Trafaretsed väljendid, sõnad. Piirdus paari trafaretse viisakuslausega. Trafaretse lõpplahendusega näidend. Üsna trafaretne mõttekäik. *.. inimesed on juba harjunud uskuma banaalsusi, mida läägemad ja trafaretsemad nad on, seda usutavamad. T. Vint.","_id":"ddb2444fcdec4d778fede128bd7354b2"},{"id":"558","tries":"0","word":"korpulentne","definition":"kehakas, lihav, tüse. Korpulentne daam, vanahärra.","_id":"bd3d9e69cb18494e81a452ac1add52ad"},{"id":"559","tries":"0","word":"lihav","definition":"1. paks, priske, rammus (1. täh.) Lihav naine, mees. Ta on liiga lihavaks läinud. Lihavad lehmad, härjad. Punetava lihava näoga mees. Suure lihava harjaga kukk. Kintsud olid hobusel lihavad ja läikivad. 2. lopsakas; mahlakas. Kompostihunniku kõrval kasvavad lihavad nõgesed, naadid. Ristikuädal on tänavu lihav. Noorte mändide pikad lihavad kasvud. Lihavate lehtedega lepad. Sõi lihavat rabarberivart. Vaarikad on sel aastal hoopis lihavamad kui mullu. *Kõik oli siin teisiti kui Saaremaal. Metsad kõrged ja lihavad .. A. Hint.","_id":"1392576343e744cbb181f05b1a0f4599"},{"id":"560","tries":"0","word":"haltuura","definition":"kõnek 1. rahateenimiseks tehtav kõrvaltöö. Haltuurana, haltuura korras tehtud töö. 2. lohakas töö, vusserdis. On kirjanikke, kes kriminaalromaanide sildi all pakuvad haltuurat.","_id":"b1ef4483735c4dd2b713589895706c59"},{"id":"561","tries":"0","word":"lülima","definition":"lülitama. Külmutuskapp lülib end ise sisse ja välja. Automaatseade lülib pumba vajaduse korral käiku, käima.","_id":"08583d47ca254561aa8d5e9241ba4c62"},{"id":"562","tries":"0","word":"rantjee","definition":"laenuprotsentidest v. väärtpaberituludest elatuv isik. Ta on varakas mees ning elab muretu rantjeena.","_id":"120ebdc135e746b6bf32b156e5c2854e"},{"id":"563","tries":"0","word":"noorsand","definition":"van ka nlj noor isand, noorhärra. *.. seesinane Michel, see noorsand, see härrasmehehakatus, see eblak ja maailmahulkur .. J. Kross. *.. korvpalluri kasvu ja Fidel Castro habemega noorsand. L. Hainsalu.","_id":"d54617feb53e458c8d3d173e72ccb502"},{"id":"564","tries":"0","word":"rauk","definition":"1. ‹s› väga vana inimene, kõrges eas inimene. Tudisev, küürus, hallipäine, kepi najal komberdav rauk. 80-aastane rauk. Lapsed ja raugad on ühesugused väetid. Suur osa akadeemikuid oli lupjunud ajudega raugad. Raske töö, mure, aastad on teinud temast rauga. Vanaisa on järsku raugaks muutunud, jäänud. Vangilaagrist tuli ta tagasi enneaegse raugana. Käed värisevad nagu raugal. *Kaunid on nooruse õhkuvad uned, uhked mehe mehised mõtted, magusad rauga mälestused. F. Tuglas. | piltl. *Roomal on seljataga noorpõlv ja meheiga. Rooma on rauk ja mitte ühegi Medeia nõiakunst ei saa talle tagasi anda noorust. L. Metsar. ▷ Liitsõnad: kerjus|rauk, vanarauk; õunapuurauk. 2. ‹adj s› murd vilets, vaene, väeti. Oh sind rauka! *Kuid nii võimetu, nii rauk Peter veel ei olnud, et mitte katset teha end ja oma talu kaitsta .. R. Sirge.","_id":"371941d7e4404b98983863a270bfb68e"},{"id":"565","tries":"0","word":"marionett","definition":"1. niitide v. traatidega juhitav nukuteatri nukk, liigendnukk. Nukuteatrit võib teha marionettidega või käpiknukkudega. 2. piltl iseseisvusetu, teiste poolt juhitav, teiste tahet täitev isik. Armetu nukuvalitseja, okupantide marionett. Maad valitsesid keskvõimule kuulekad marionetid.","_id":"d0008e36bb3e4fb2800698cf3467947d"},{"id":"566","tries":"0","word":"simman","definition":"küla tantsupidu. Simmani(te)l käima. Kusti tõmbab simmanil lõõtsa. Simmanit pidasime jõekaldal, kiigemäel. Tantsis ja jõi simmanil kui meeletu. Jäime simmanile hommikuni. Teeme laupäeva õhtul simmani! ▷ Liitsõnad: külasimman.","_id":"29d26cf6368246e99a47cb74d7d9774f"},{"id":"567","tries":"0","word":"konsiilium","definition":"nõukogu; nõupidamine. Mis konsiilium siin koos on? *Tema üksi pidi seisma kõrge konsiiliumi palge ees ja kaitsma filmi.. E. Vetemaa. || med arstide nõupidamine haige seisukorra selgitamiseks ja ravi määramiseks. Kutsuti kokku arstide konsiilium.","_id":"a22379efba4c486094438815c6da9aa4"},{"id":"568","tries":"0","word":"kontinuiteet","definition":"pidevus, jätkuvus, järjekestvus","_id":"5d3d80ce33d84b71a5eef09b4329aba8"},{"id":"569","tries":"0","word":"garant","definition":"jur garantii v. tagatise andja, tagaja","_id":"4d4cc122013543d8a5764d0d29aae65a"},{"id":"570","tries":"0","word":"anorektik","definition":"anoreksiat põdev inimene. Teismelised anorektikud. Anorektikust modell.","_id":"5b300c8041ef4598ab61db9bae82e1a9"},{"id":"571","tries":"0","word":"anoreksia","definition":"med isutus, mille korral inimene sööb energiavajadusest vähem ja mille tagajärjeks on kõhnumine. Neurootiline anoreksia. Anoreksia käes, all kannatama. Tütrel diagnoositi anoreksia. Ravib anoreksiat.","_id":"3123340d051d496d92a33c6043b53e29"},{"id":"572","tries":"0","word":"koolma","definition":"murd surema. Koolnud loom, peni. *Vanad kribulistes gooti tähtedes ristikirjad kõnelevad õndsaist koolnuist, kes koolsid issandas... R. Sirge. *Ja kui me ka nälga kooleks – / pääasi on olla prii. H. Talvik.","_id":"51e8f2158c5c41d79a7313c43bed1d75"},{"id":"573","tries":"0","word":"muserdama","definition":"1. pitsitama, muljuma, puserdama, kägardama; räsima, rebima, viga tegema. Muserdas suitsuotsa tuhatoosis puruks. Muserdab paberi käte vahel pehmeks, rusikasse nutsakuks. Käed muserdavad närviliselt sonimütsi, taskurätikut, laudlina serva. Muserdan baretist vee välja. Villaseid esemeid tuleb pesta käte vahel muserdades, mitte hõõrudes ega väänates. Tuultest muserdatud puu. Karu oli meest tublisti muserdanud. Linnukoer toob lastud linnu muserdamata jahimehe jalge ette. *.. ning need [rahvad] liiguvad nüüd igast ilmakaarest kokku, et meie vägesid muserdada. E. Kippel. 2. ahistama, rusuma, vaevama. Vägivald muserdab hinge, vaimu. Tegelikkus muserdas mu ideaalid. Viletsus muserdas nad kõige vastu apaatseks. Elust, haigustest, hingepiinast, murest muserdatud inimene. Polnud pääsu muserdavast vaesusest. Loov töö aitab inimest argipäeva muserdavast hallusest kõrgemale tõusta. Ta tundis end alandatuna ja muserdatuna. *Vangla muserdab ja sisendab alaväärsustunnet. H. Kiik.","_id":"828aec80e86347ffbff7b199695cc49c"},{"id":"574","tries":"0","word":"sünopsis","definition":"kokkuvõtlik ülevaade; kogumik eri autorite kirjutisi sama asja kohta","_id":"ada1df6f493c4edca3e806aadc1365cc"},{"id":"575","tries":"0","word":"heldima","definition":"tundeliseks, leebeks, hellaks muutuma; härduma. Süda, hing heldib. Lõpuks ema meel heldib. Heldis sõbralikest sõnadest, looduse ilust. Mälestused panid mind heldima. Ta oli sõprade kaastundest, teiste eneseohverdamisest pisarateni heldinud. Kergesti heldiv inimene. Heldinud ilme, pilk, nägu. Meeleliigutuse tõttu rääkis ta heldinud häälega. || murd järele andma. *Teist päeva näikse taeval Noalaeva, / kuid heldimata kestab hirmus põud. V. Ridala.","_id":"5e056ce469ff4a65936e8bc752493214"},{"id":"576","tries":"0","word":"raal","definition":"(digitaal)elektronarvuti, kompuuter ▷ Liitsõnad: rüperaal.","_id":"6310c941190a45dcb731ebdc3fcf5e5c"},{"id":"577","tries":"0","word":"seire","definition":"pidev keskkonna vm. seisundi jälgimine, monitooring. Geoloogiline seire. ▷ Liitsõnad: kaug|seire, keskkonna|seire, loodus|seire, mereseire.","_id":"1e99f6d5133c44bcb4a0a32e23c020c0"},{"id":"578","tries":"0","word":"püdel","definition":"poolpaks, poolvedel. Püdel pori. Jalad vajusid püdelasse mudasse. Vihm on kõik teed püdelaks muutnud. Niiskusest püdel savikas maapind, pinnas. Jalgealune on nii püdel, et ei kanna peal ei inimest ega looma. Lumi muutus sulaga püdelaks. Püdel mört, betoonisegu. Püdel paberimass. Hästi pehmeks keedetud püdel puder. Püdel piparkoogitaigen. Kompvekid olid päikese käes muutunud püdelaks šokolaadilögaks. Glütseriin jt. püdelad vedelikud. Maa sisemus on püdelas olekus. | piltl. *Püdel õhkkond, tema, Artur, oli loll, et loengule tikkus. O. Remsu. ▷ Liitsõnad: poolpüdel.","_id":"c8d94a1b2b7d4f87bf8094df57976394"},{"id":"579","tries":"0","word":"primaat","definition":"zool kõrgeima arengutasemega imetajate selts, kuhu kuulub ka inimene (Primates)","_id":"893c2b7886264eed9cbf93062826b8e0"},{"id":"580","tries":"0","word":"primaat","definition":"esikohal olek, valdav tähtsus. Paavsti primaat kristlikus kirikus. Matriarhaadile on tunnuslik naise primaat perekonnas. Ta tunnustab sotsioloogia primaati bioloogia suhtes. *.. vormiotsingutes on autor lähtunud ikka sisu primaadist.. K. Uibo.","_id":"629ace7d1f98411b934c07d793fa5aa5"},{"id":"581","tries":"0","word":"etalon","definition":"1. füüs põhi-, standard-, kontrollmõõt, mille järgi valmistatakse teised, tegelikult tarvitatavad mõõdud. Meetri etalon. 2. näidis, näidiseksemplar, millega teisi võrreldakse. Ilu etalon. Paul Pinnat pidas ta näitleja etaloniks. *Niisuguses kogumikus äratrükitud tööd oleksid etaloniks, millega võrrelda oma igapäevast tööd. P. Viiding.","_id":"1d9d2728cbc24cc9b41af6260a60c66c"},{"id":"582","tries":"0","word":"asünkroonne","definition":"ka tehn el mitteüheaegne, mittesünkroonne. Asünkroonne käivitus.","_id":"fde7ec76ae9a41c1bb795fde7ab286c1"},{"id":"583","tries":"0","word":"hüpohondria","definition":"med haiglane muretsemine oma tervise pärast","_id":"50c47bf691314a85a3348974f4939272"},{"id":"584","tries":"0","word":"hüpohondrik","definition":"med hüpohondriat põdev isik","_id":"4bc6fc09e4f14de0aa3387dee2a866d9"},{"id":"585","tries":"0","word":"slumm","definition":"tihedalt asustatud räpane vaestelinnaosa (suurlinnas). Elab slummis. Mustade slummid.","_id":"c0a888d9a5c44785bcec259bd4da2fe9"},{"id":"586","tries":"0","word":"dialekt","definition":"keel murre","_id":"adc9db1a2e26483a8efd5e652e9d5417"},{"id":"587","tries":"0","word":"dormitoorium","definition":"aj kloostri v. ordulinnuse magala","_id":"95032f9ac9e1482d88689b6670fee663"},{"id":"588","tries":"0","word":"petitsioon","definition":"kollektiivne palvekiri v. kirjalik avaldus. Petitsioon ÜRO-le. Talupojad esitasid kuningale petitsiooni maksukoorma vähendamiseks. Koguti allkirju petitsioonile. Petitsioonis nõuti demokraatia jaluleseadmist Kreekas.","_id":"bfcb511a6b104e48b80dbdcd7fe92c02"},{"id":"589","tries":"0","word":"vaie","definition":"hrl jur vastuväide, vastuvaidlus","_id":"76eb0660c8824e2199140819bdcf48b8"},{"id":"590","tries":"0","word":"skepsis","definition":"kahtlemine, kahtlev suhtumine; kalduvus kahelda. Kirjaniku skepsis ja pessimism. Kuulasin sõbra juttu äärmise skepsisega. Skepsis iseenda ja teiste suhtes. *Kuid ühe skepsis tasandas teise vaimustust ja nad sobisid hästi ühte. F. Tuglas. *Visa teaduslik skepsis on meid paljudel kordadel säästnud vigu tegemast. P. Müürsepp.","_id":"926f4c1bc3bc4bf7ba2427753103b9ca"},{"id":"591","tries":"0","word":"anno","definition":"aastal. Esimene üldlaulupidu Tartus anno 1869.","_id":"034d44b6d8d14d66b3c23754651ad5fd"},{"id":"592","tries":"0","word":"anno","definition":"(vanades kroonikates, tänapäeval arhaiseerivas stiilis:) issanda aastal, s.o. meie ajaarvamise järgi. Anno Domini 1343.","_id":"6251e49190aa402e90083bd9e271fd2f"},{"id":"593","tries":"0","word":"imperatiivne","definition":"käskiv, nõudev; keel käskivas kõneviisis olev. Imperatiivne mandaat 'juhend, mida valitud isik v. organ on kohustatud rangelt järgima'. *..õigusnormi imperatiivne olemus ei tähenda veel õiguslike aktide teksti imperatiivset grammatilist sõnastust. H. Randalu.","_id":"f7ad60c976104e47b32eeb6be3340914"},{"id":"594","tries":"0","word":"retrospektiiv","definition":"1. minevikku suunatud ülevaade v. käsitlus, tagasivaade. Nostalgiline retrospektiiv 1970. aastatesse. Lugeja ja lugemise uurimine ajaloolises retrospektiivis. 2. loovisiku varasemate teoste v. möödunud aegade kunstiloomingu esitlus (näitusena, filmisarjana). Picasso skulptuuride retrospektiiv Prantsusmaal. Kunstihoones avati Eesti meediakunsti, 1970. aastate kunsti retrospektiiv. Kinomajas korraldatakse Werner Herzogi (filmide) retrospektiiv.","_id":"46694318467b45a9b96455448976d11e"},{"id":"595","tries":"0","word":"suveräänne","definition":"1. pol täiesti sõltumatu, iseseisev. Endine koloniaalmaa sai suveräänseks riigiks. Vabad ja suveräänsed rahvad. Kuberneri suveräänne võim. Uuele riigile tuleb tagada suveräänsed õigused. || (laiemas tähenduses). Kunstil peavad olema omad suveräänsed eesmärgid. Abielupooled andsid teineteisele õiguse elada oma suveräänset elu. *Kultuur on suveräänne: kord sündinud sõna, oskus ja mõte elab edasi inimesest sõltumata .. L. Meri. 2. teistest ülekaalukalt parem, teistest üle olev, täiuslik. Võistluste suveräänne võitja. Suveräänne liider popmuusikas.","_id":"abd1578b33cb4a1793f5a700e10d0b9b"},{"id":"596","tries":"0","word":"ksenofoobia","definition":"võõraste, välismaalaste v. võõrapärasuse kartus, võõrapelgus; võõraviha. Meetmed rassismi ja ksenofoobia ilmingute vastu.","_id":"390d15d702e8442096f1e8c8ec69b88d"},{"id":"597","tries":"0","word":"stuudium","definition":"(ülikooli)õpingud. Neli aastat stuudiumi filosoofiateaduskonnas, konservatooriumis. Lõpetas stuudiumi magistritöö kaitsmisega. Lõpetas ülikooli pärast kaheksa aastat kestnud stuudiumi. Pikaleveninud stuudiumiga korporant. Ees seisab veel paar aastat stuudiumi. Stuudiumi jätkamiseks puudusid võimalused. *1925. aasta sügisel Tartu Ülikooli õppima tulnud noorel polnud kerge otsekohe selgeks saada, kust stuudiume alustada.. P. Ariste. ▷ Liitsõnad: filosoofia|stuudium, kunsti|stuudium, teoloogiastuudium.","_id":"5406aa0b01cf45ba871f168ec3e4af79"},{"id":"598","tries":"0","word":"sünagoog","definition":"juudiusuliste kultusehoone. Juudi sünagoog. Sünagoogis loetakse pühakirja, jutlustatakse ja palvetatakse.","_id":"9179ffd09f4f457d979a274e5fe645ec"},{"id":"599","tries":"0","word":"tees","definition":"1. juhtmõte, põhiseisukoht; ka loog väide, mida tõestatakse, kaitstakse v. kummutatakse. Ettekande, sõnavõtu, arutluse teesid. Läbirääkimiste aluseks oli 15 teesi. Lutheri teesid. Programmiline, klassikaline, üldtuntud tees. Teesi püstitama, üles seadma, tõestama, põhjendama, kaitsma, ümber lükkama. See tees rajaneb tegelikkusel, ei vasta tegelikkusele. Tees ja antitees. *.. annaksid oma kogudusele pühapäeval järgmise teesi mõtlemiseks: Looja arm on lõpmatu. M. Metsanurk. ▷ Liitsõnad: alus|tees, anti|tees, pea|tees, põhi|tees, vastandtees. 2. filos Hegeli filosoofias triaadi esimene aste","_id":"cb9ec2a8bc254cfba352f90e587947ff"},{"id":"600","tries":"0","word":"hüpotees","definition":"mingi nähtuse seletamiseks esitatud tõestamata, ent ka kummutamata teaduslik oletus. Julge, veenev hüpotees. Hüpoteesi püstitama, kummutama. Hüpoteesile toetuma. Hüpotees planeetide tekkimise kohta. ▷ Liitsõnad: tööhüpotees.","_id":"163c17145fee4945990ef9199b45788c"},{"id":"601","tries":"0","word":"evima","definition":"omama. *Härrasrahvas võib enesele lubada toredust evida puudulikku mõistust. H. Raudsepp. *Tähelepandavamat kohta tema lemmikharrastusis evis kahtlemata joonistamine .. A. Vahter.","_id":"8ef61c92060745ba8ca8014e31c3908c"},{"id":"602","tries":"0","word":"uhhaa","definition":"selge puljongiga kalasupp. Uhhaad keetma. Tahaks õiget kalamehe uhhaad. *Need mõned õnge otsa hakanud ahvenad-särjed oli ta uhhaaks keetnud. R. Vaidlo.","_id":"5bb8f3b0208740c8bd479c9544c536dd"},{"id":"603","tries":"0","word":"hõlst","definition":"kerge avar üleriie. Neegrid kandsid pikki valgeid hõlste. Preestri must hõlst lehvis tuules. *Ta pani ülikonna toolikorjule ja tõmbas selga šenillist hõlsti. V. Gross.","_id":"5a329259e1b0472eaa8d213cbdd9f41e"},{"id":"604","tries":"0","word":"kalligraafia","definition":"oskus kirjutada kaunikujuliste tähtedega","_id":"51aa8c723c2b4c2f84c72a47204800a6"},{"id":"605","tries":"0","word":"missa","definition":"1. katoliku kiriku jumalateenistus altarisakramendiga. Katedraalis peetakse missat. Käis missal, läks õhtusele missale. ▷ Liitsõnad: hommiku|missa, kesköö|missa, õhtumissa. 2. muus mitmeosaline usulise sisuga heliteos koorile, mida esitatakse a cappella v. instrumentaalsaatega. Missa C-duur solistidele, koorile ja orkestrile. Bachi missad.","_id":"99580f244cfb4ee8b6a8b76b356036e3"},{"id":"606","tries":"0","word":"sakrament","definition":"kirikl ristiusus püha talitus, mille kaudu kirik vahendab Jumala lunastavat armu. Kiriklikud, kristlikud sakramendid. Püha sakrament. Preester, kirikuõpetaja jagas sakramenti 'sooritas vastavat talitust'. Protestantliku kiriku sakramendid on ristimine ja armulaud. ▷ Liitsõnad: altari|sakrament, ristimissakrament.","_id":"516f787117274b46a9aa795d941788bf"},{"id":"607","tries":"0","word":"lokaal","definition":"(väiksem) restoran. Mindi lokaali šampanjat jooma. Istuti, tantsiti mõnes peenemas lokaalis. ▷ Liitsõnad: džässi|lokaal, revüü|lokaal, tantsu|lokaal, öölokaal.","_id":"17e24425ec0a4581aad2a76fd108dfc5"},{"id":"608","tries":"0","word":"mükoloogia","definition":"bot teadus seentest, seeneteadus","_id":"cb4dc221a5c7447497e4875dd7763a37"},{"id":"609","tries":"0","word":"profileerima","definition":"teatud profiili (2., 3. täh.), kuju andma. Profileeritud liistud, lauad. Profileeritud portaal, karniis. Profileeritud maantee. Profileeriv aine 'erialaaine'. *Sarikate alumised otsad .. profileeriti tavaliselt lihtsate lõigetega. K. Tihase.","_id":"d9b7c9fdb4ae4aa69db6bc8715eedaff"},{"id":"610","tries":"0","word":"barter","definition":"1. vahetustehing (kaup kauba vastu), bartertehing 2. vahetuskaup","_id":"bca43e94eb634a438465193b9c82aa6d"},{"id":"611","tries":"0","word":"transversaalne","definition":"põiki v. risti kulgev. Transversaalsed lained. Meristeemirakkude transversaalne jagunemine.","_id":"e3113b58c5514d2da31c326be81ef162"},{"id":"612","tries":"0","word":"konglomeraat","definition":"1. erinevate osiste lihtne ühend. Linnasüdamik kujutab endast eri aegade ehitiste konglomeraati. *Aleksandria on rahvuste konglomeraat. Siin on egiptlasi, itaallasi, kreeklasi, palju armeenlasi. J. Smuul. 2. geol peam. munakaist ja veeristest koosnev tsementeerunud purdkivim 3. med kägarik, üheks kambaks liitunud kogum","_id":"e50a0d84f1614b10a580bc0e900e3da0"},{"id":"613","tries":"0","word":"sensoorne","definition":"psühh meeltesse v. tajumisse puutuv, nendega seoses olev. Suuraju nägemis-, kuulmis- jt. sensoorsed keskused. Tunde- ehk sensoorsed rakud. Sensoorne afaasia 'kõnetaipamatus, võimatus kõnest aru saada'. Silmamõõt kuulub sensoorsete vilumuste hulka.","_id":"bf46541f2f614b9091ddd3f923a095cc"},{"id":"614","tries":"0","word":"anaeroobne","definition":"1. biol elamiseks vaba hapnikku mittevajav; vaba hapnikuta toimuv, hapnikuvaba; ant. aeroobne. Anaeroobsed bakterid. Anaeroobne keskkond. Anaeroobsed tingimused, protsessid. Anaeroobne treening 'treening, mille käigus vajamineva hapniku hulk ületab saadaoleva hapniku hulga'. 2. med anaeroobidest põhjustatud. Anaeroobne haavanakkus, infektsioon.","_id":"9c827981d86e4a5aa1f9a1c0dbe08e1e"},{"id":"615","tries":"0","word":"patronaaž","definition":"hooldus, eestkoste || koduõendus","_id":"1f6220e218b142dea38d25a6d57db388"},{"id":"616","tries":"0","word":"patroneerima","definition":"1. patronaaži teostama. Väikelapsi patroneeritakse kodudes. 2. hooldama, kaitsma, soosima, patrooniks olema","_id":"cffd23221fb24147b197c48fff7eed8b"},{"id":"617","tries":"0","word":"tofu","definition":"sojapiimast valmistatud kohupiimatoode","_id":"e66fd2f632c541e3b8453e1fe3308da4"},{"id":"618","tries":"0","word":"permutatsioon","definition":"mat hulga kõikidest elementidest moodustatud variatsioon (kombinatoorikas)","_id":"6c965edbd44949f8a903546a158b914d"},{"id":"619","tries":"0","word":"eskadrill","definition":"sõj mitmest lülist v. salgast koosnev peamine lennuväeallüksus ▷ Liitsõnad: hävitaja|eskadrill, kopteri|eskadrill, lennuväe|eskadrill, transpordi|eskadrill, üksikeskadrill.","_id":"0d08f0b6bea24543948b1d6adde5b5b6"},{"id":"620","tries":"0","word":"lemming","definition":"zool tundras elutsev väike jässaka kehaga näriline (Lemmus)","_id":"7e5f97f8cc8949b8a4559a916c779574"},{"id":"621","tries":"0","word":"tundra","definition":"geogr metsapiirist põhja poole jääv kidura taimestikuga ala. Euraasia, Põhja-Ameerika tundrad. Üksluine, viljatu tundra. Talved on tundras pikad ja karmid. Tundras uitavad põhjapõdrad. ▷ Liitsõnad: metsa|tundra, mägi|tundra, põõsa|tundra, samblikutundra.","_id":"7ba1f5f394604f84adf375b4db12230e"},{"id":"622","tries":"0","word":"spoon","definition":"õhuke ühekihiline vineer. Väärispuidust spooniga kaetud mööbel.","_id":"77deccfb872b46f2938f380236af5571"},{"id":"623","tries":"0","word":"assimilatsioon","definition":"1. samataoliseks muutmine, sarnastamine; samataoliseks muutumine, sarnastumine; endasse liitmine v. sulatamine; millessegi liitumine v. sulamine. Rahvusliku eripära, kultuuri erijoonte assimilatsioon. Vähemusrahvaste järkjärguline assimilatsioon. || keel hääliku muutumine naaberhääliku sarnaseks. Osaline, täielik, progressiivne, regressiivne assimilatsioon. ks-i assimilatsioon ss-iks. 2. biol organismis toimuv biokeemiliste protsesside kompleks, milles lihtsamaist aineist tekivad keerukamad (organismi koostisosad v. varuained), anabolism; ant. dissimilatsioon","_id":"d89936e83ef649558e455da6163d28e4"},{"id":"624","tries":"0","word":"turustama","definition":"maj turule saatma, müügile laskma, kaubastama. Ettevõte turustab toodangut siseturul, välisriikides. Tehas toodab ekspordiks, ülejäägid aga turustab Eestis. Piima turustatakse tetra- ja kilepakendeis.","_id":"195cfdd1e3f940f2a32b90b182d0b8fc"},{"id":"625","tries":"0","word":"sümbiont","definition":"biol sümbioosist osavõtja. Osa inimorganismi mikroobe on sümbiondid.","_id":"3fbab42eb9dd4c62b243c56926dc38e8"},{"id":"626","tries":"0","word":"narkoloogia","definition":"med narkomaania, alkoholismi jms. raviga tegelev arstiteaduse haru","_id":"a0470316ff664dc3af8426e72c7114a7"},{"id":"627","tries":"1","word":"moratoorium","definition":"1. maj võlakohustuse kehtivuse peatamine teat. ajaks, laenuleppe täitmise edasilükkamine. Riik ei suutnud välisvõlgu tasuda, kuulutas välja moratooriumi. *Pankades kuulutati välja moratoorium, hoiustatud summadest anti omanikele kätte kuni tuhat krooni. R. Kaugver. 2. pol ohtliku v. vaenuliku tegevuse (tähtajaline) edasilükkamine v. seiskamine. Tuumakatsetuste moratoorium.","_id":"70bd986e797c4c789f611e47d74097e7"},{"id":"628","tries":"0","word":"veksel","definition":"maj dokument, mis kohustab selle andjat kas kindlaksmääratud kuupäeval v. ettenäitamisel maksma märgitud rahasumma. Vekslit välja andma, välja kirjutama, tegema. Tuhandekroonine veksel. Kirjutas vekslile alla. Veksli väljaostmise tähtpäev. Vekslit pikendama, võltsima. Käis vekslile pikendust palumas. Andis vekslile žiiro. Lühikese tähtajaga veksel. Veksel tuleb veel sel kuul lunastada. Veksel tahab maksta. Veksel läheb protesti (vekslikohustuste täitmata jätmise notariaalse tõestamise kohta). Kaupmees laskis vekslid protesti. Protestitud veksel. Vara müüdi veksli(te) katteks maha. Vekslit diskonteerima. Veksleid üles ostma. Muretses majja sisustuse vekslite vastu. Ostis jalgratta veksliga. Andis laenu tagatiseks veksli. Laenas veksli peale raha. | piltl. Veksleid välja andma 'lubadusi jagama'. ▷ Liitsõnad: käsk|veksel, lihtveksel.","_id":"9841035ac6654a6e8a568bb27c0f93ce"},{"id":"629","tries":"0","word":"veksel","definition":"ehit tala otsa toetav risttala","_id":"7c25adfb680c41d6a2769310101976e5"},{"id":"630","tries":"0","word":"diskonteerima","definition":"maj vekslit enne tähtaja saabumist ostma v. edasi andma, teisendades tulevase tulu selle hetkeväärtusele. Pangad diskonteerivad veksleid.","_id":"f03f3f8717e349598ce6dfeadbd62159"},{"id":"631","tries":"0","word":"katalüsaator","definition":"keem reaktsiooni kiirust muutev (hrl. kiirendav) aine. Ensüümid on bioloogilised katalüsaatorid. ▷ Liitsõnad: biokatalüsaator.","_id":"1d828d931f1345ae8361925baf077683"},{"id":"632","tries":"0","word":"rentaablus","definition":"maj tasuvus, kasutoovus, kasumi ja tootmiskulude suhe (hrl. protsentides). Ühistu rentaablusest olenevad selle liikmete sissetulekud.","_id":"90e49444e1b74f44a5c234b027a36ce7"},{"id":"633","tries":"0","word":"büst","definition":"1. inimese pea ja ülakeha skulptuurne kujutis, rinnakuju. Puškini, Goethe büst. ▷ Liitsõnad: graniit|büst, kips|büst, pronksbüst. 2. (naise) rinnapartii. *Hapra tütarlapse asemel istus mu vastas hea büstiga asjalik naine. R. Sirge.","_id":"9566469741a045b09323a2db6fefd6b8"},{"id":"634","tries":"0","word":"nomaad","definition":"rändrahvas. Muistsed kütid ja korilased, samuti karjatajahõimud olid nomaadid. Nomaadid siirdusid paiksele eluviisile. ▷ Liitsõnad: kõrbe|nomaad, poolnomaad.","_id":"c6d4b69ed4a242dfbe88bcd2b3fbd1a3"},{"id":"635","tries":"0","word":"dünastia","definition":"valitsejasugu, rida samast soost põlvnenud (ja üksteise järel valitsenud) monarhe. Romanovite dünastia. Egiptuse vaaraode dünastiad. || piltl perekond v. suguvõsa, kust pärineb rida väljapaistvaid inimesi. Viiulimeistrite Stradivariuste dünastia. Kappide dünastia eesti muusikas.","_id":"56151a1efc01441584a1c818963274d6"},{"id":"636","tries":"0","word":"misantroop","definition":"inimeste vihkaja v. pelgaja, inimesepõlgur. Ehkki professor polnud misantroop, ei tundnud ta inimeste vastu vähimatki huvi.","_id":"3b5dfffc61fe4592804d6a6fb692c800"},{"id":"637","tries":"0","word":"arbiter","definition":"1. ka jur vahemees, vahekohtunik (hrl. küsimuste lahendamiseks arbitraaži korras) 2. spordikohtunik. Peakohtunikuna tegutses üks meie nimekamaid arbitere.","_id":"4adbec43428b4d079e9bc2c11c09f57a"},{"id":"638","tries":"0","word":"haljasala","definition":"muru, lillede, puude ja põõsastega kaetud ala linnas vm. asulas","_id":"b74286e916ee4ec0bd3c27fe0402aeef"},{"id":"639","tries":"0","word":"haljastama","definition":"1. haljasalastama, rohelist muru rajama; rohelusega kaunistama. Haljastati koduümbrust. Nägusalt haljastatud linn, elamurajoon, õu. 2. haljaks (2. täh.) tegema, haljaks hõõruma (metalleset, terariista). Mõõka haljastama. Naised haljastasid vasknõusid, nuge-kahvleid ja ukse käepidemeid.","_id":"c863109d6a1740ac8d15681339055fd7"},{"id":"640","tries":"0","word":"viadukt","definition":"sügavast orust, teest vms. üle viiv sild, kuivamaasild. Kivist, raudbetoonist viadukt. Rong sõitis viadukti alt läbi. Auto sõidab üle viadukti. Jalakäijate viadukt. ▷ Liitsõnad: autotee|viadukt, raudteeviadukt.","_id":"98c00205296f48fbaf7e09f15fc506d6"},{"id":"641","tries":"0","word":"koit","definition":"idataeva purpurne v. kollakas helendus enne päikesetõusu; koiduvalgus. Idataevasse kerkis verev, punetav koit. Koit kumab, punab, helendab taevaserval. Idas puhkeb, lööb helendama koit. Koidu ajal, eel. Tõusis juba enne koitu. Magasin koiduni. Koiduga kobivad mehed tööle. Murti tööd koidust ehani. *Hahetava koidu hakul / pikka kustuvad kõik tähed... L. Hainsalu. | piltl. *Ilus lootuse koit loitis ta südames .. A. Saal.","_id":"1d67c1df681443d7b6238954082fe9d5"},{"id":"642","tries":"0","word":"eha","definition":"1. läänetaeva punetus pärast päikese loojumist; õhtune loojakujärgne valgus, ehavalgus. Purpurpunane eha. Eha punetab, õhetab, kahvatab, kustub. Ehast roosatav kaldaliiv. Töötab koidust ehani 'varavalgest hilisõhtuni'. Sügisene eha ei valgusta kaua. 2. hrv (punakas) kuma v. helk. *.. laskis küünlavalgust kotta tungida, kus pisuke lambike juba enne levitas punakat eha. E. Särgava. *Nõrgas laternate ehas mingid suured majad .. F. Tuglas. 3. (väliskohakäänetes õhtuse v. öise tüdrukute pool käimise kohta, hrl. suvel maal). Poisid läksid laupäevaõhtul ehale. Olin Manni pool ehal. Sulane tuli varavalges ehalt. *Sa olevat samasse aita ehale kippunud, kus ärijuht juba ees .. E. Vaigur.","_id":"6fcf0a07bbcd4c4bbfbbed07c69eee86"},{"id":"643","tries":"0","word":"helk","definition":"hrv hele, terav, läbitungiv. *Kurani õued ja kogu tänav olid korraga täis helkavaid hääli: helka juttu, helka turnamist ja ammumist, helka väravate kääksumist. O. Jõgi (tlk).","_id":"9d7b167f781b4df0b96cdaae4314c353"},{"id":"644","tries":"0","word":"helk","definition":"1. väheldane peegelduv valgus; sära, läige. Kuu kahvatu helk. Eha roosakas helk lumel. Sinaka helgiga täht. Küünlatule helk. Seintel mängles koldetule vaevu märgatav helk. Järvepinna virvendav helk. *Dagmari silmad lõid põlema kalliskivide helki, kullaläiget ja briljantide sädelust vaadeldes. M. Metsanurk. || värving, värvikas läige. Punaka, sinakasmusta helgiga juuksed. *Kuldnoka sulestik on üleni must, kuid imeilusa metalse helgiga, mis küütleb kogu aeg rohekalt, lillakalt ja purpurpunaselt. J. Piik. ▷ Liitsõnad: kulla|helk, küünla|helk, metalli|helk, päikese|helk, tule|helk, valgus|helk, vastuhelk. 2. tunnete, meeleolu, hingelaadi (hetkeline) avaldus näoilmes. Unistava, rõõmsa, kurja helgiga silmad. Naise silmis süttis õrn, soe, uudishimulik helk. Ta näole tekkis võidurõõmus helk. *Nüüd meenus talle äkki Eedi näoilme, tema silmade õudne helk.. A. H. Tammsaare. ▷ Liitsõnad: naeru|helk, pilke|helk, rõõmuhelk.","_id":"8f2a48a190b0499cb5214d463b31705f"},{"id":"645","tries":"0","word":"helk","definition":"hrv helisev ja särav metallehe (sagedamini rahvarõivastel). *Ent minu paganasse ei mõjunud helgud ega litrid. J. Semper.","_id":"f16fb70a3d76447a8a388791176ec494"},{"id":"646","tries":"0","word":"turbiin","definition":"tehn jõumasin, mis muundab vee, veeauru, gaasi v. tuule energia pöörleva tööratta energiaks. Elektrijaama turbiinid. Turbiini rootor, labad, düüsid. Turbiinid paiknevad laeva masinaruumis. Veevool pani turbiini pöörlema. Turbiin käivitas vesiveski. Turbiinide müra hakkab kõrvadele. *Kõrge turbiin õues pööritas laepirnidesse elektrit .. E. Tegova. ▷ Liitsõnad: auru|turbiin, gaasi|turbiin, hüdro|turbiin, tuule|turbiin, veeturbiin; aktiiv|turbiin, propeller|turbiin, reaktiivturbiin.","_id":"5542214dc100457d8bf1e632c23300ec"},{"id":"647","tries":"0","word":"haavel","definition":"‹hrl. pl.› 1. ümar pliikuulike väikeulukite laskmiseks mõeldud laengus. Pehmed, kõvad haavlid. Püss on laetud jämedate haavlitega. Haavlitega laskma. ▷ Liitsõnad: jänese|haavel, linnu|haavel, pardihaavel. 2. tehn üks metallpindade töötlemiseks kasutatavaist kõva metalli tükikestest","_id":"be78f1f608ad41bdab656fe2cb246cdd"},{"id":"648","tries":"0","word":"tahumatu","definition":"1. kommetelt, käitumiselt rohmakas, robustne, jämedakoeline. Lihuniku kombel tahumatu mees. Agronoom oli päris tahumatu tüüp. Näitas end tahumatu matsina. Tahumatu, aga korralik poiss. Elu keerdkäikudes orienteerumiseks liiga tahumatu nooruk. Olime siis alles tahumatud – ilma hariduseta töölised. Tahumatu käitumine. Sekkub tahumatul kombel jutusse. Teeb oma otsuse tahumatu otsekohesusega teatavaks. Tahumatu jutuga poiss. Ma ei teinud ta tahumatut nalja kuulmagi. *See on lihtne rahvas, tahumatu, aga hea talupoeglik rahvas. A. Kurtna (tlk). 2. välimuselt viimistlemata, nurgeline, rohmakas. Talumaja tahumatu mööbel. Laia tahumatu näoga naine. Tahumatud ja karmid näojooned.","_id":"7fbec7cffa994aec8bda3c13e7dbdb49"},{"id":"649","tries":"0","word":"tudeerima","definition":"1. kõnek studeerima. a. (kõrgkoolis) õppima. Tudeeris ajalugu, loodusteadust, keeli. Tahab minna tohtriks, advokaadiks, õpetajaks tudeerima. Tudeerib praegu ühes Ameerika kolledžis. Tegemist on ju tudeerinud mehega. b. uurima. Noorik tudeeris õhtuti püüdlikult kokaraamatut. Kriminaalkoodeks on tal põhjalikult läbi tudeeritud. Tudeeri palju tahad, seda pesumasinat sa parandada ei oska. 2. hrv kõnek koolitama (1. täh.) *Iga taat valis terasema oma poegadest ja hakkas teda tudeerima. R. Roht.","_id":"a439e18f796f42a189d61a7570ffb14d"},{"id":"650","tries":"0","word":"inkubaator","definition":"põll kal seade linnumunade (v. kalamarja) hautamiseks, haudeaparaat ▷ Liitsõnad: kabinet|inkubaator, kapp|inkubaator, kastinkubaator.","_id":"5b40c5730d5c43248ef2f3fa95bcb35d"},{"id":"651","tries":"0","word":"süntaks","definition":"keel lauseõpetus. Eesti keele süntaks. Uuris morfoloogiat ja süntaksit.","_id":"daa318394805417c910ec7beabf98432"},{"id":"652","tries":"0","word":"fluktuatsioon","definition":"1. keskväärtuse ümber kõikumine, siia-sinna voogamine. Linnutee heleduse fluktuatsioon. Tähelepanu püsivuse fluktuatsioon. 2. med vedeliku kaudu tajutav võdin, näit. kõhuseina koputlemisel vesitõve puhul","_id":"3aa0b19994524d218b37353abd55e0a8"},{"id":"653","tries":"0","word":"subsideerima","definition":"rahaliselt toetama, subsiidiumi andma. Teadust, kunsti, põllumajandust subsideerima. Ettevõtjaid subsideeriti varjatud maksetega. Riigi poolt subsideeritav majandusharu, teater.","_id":"eabb86e642244fc29eb78b758a075f97"},{"id":"654","tries":"0","word":"instants","definition":"aste üksteisele alluvate asutuste v. organite süsteemis; asjaomane asutus. Madalamad, kõrgemad instantsid. Esimese instantsi kohtud. Asja on arutatud kõigis võimalikes instantsides. | piltl. *„Nii et mõistus on ikkagi viimane instants,” lausus Sander.. M. Metsanurk.","_id":"baa34eaa933b4b0990cc16186a506ab0"},{"id":"655","tries":"0","word":"substituut","definition":"1. asendaja 2. maj raha mittetäisväärtuslik aseaine (näit. kuldraha asendav vaskraha)","_id":"2689f09076b7462789e051dec14f862a"},{"id":"656","tries":"0","word":"meeleline","definition":"1. psühh meeleelundite abil toimuv, meelte kaudu saadud. Meeleline tunnetus. Meelelised kogemused. 2. lihalik; kehaliselt, eriti suguliselt erutav. Meeleline armastus. Meelelised naudingud, lõbud, rõõmud. Meelelist iha äratav tants. Meeleline naine, mees. Meeleline suu. Täidlased meelelised huuled. 3. van meelepärane. *Kust me leiaks kandlelööja, / mängumehe meelelise, / kes saaks aru meie rõõmust .. K. E. Sööt.","_id":"89a864464d1e4a89b6d29f0aa6927879"},{"id":"657","tries":"0","word":"žargoon","definition":"1. mingi sotsiaalse rühma erikeel, argoo, släng. Kutsealane žargoon. Sõdurite, varaste, tänavapoiste žargoon. Arstide, sportlaste žargoon. *Alati on keegi tööl, ehk nagu kohalikus žargoonis öeldakse, seisab vahis. E. Kreem. ▷ Liitsõnad: aguli|žargoon, uulitsažargoon. 2. teist keelt matkiv segakeel. Kadakasaksa, pajuvene žargoon. *Ent arusaadavalt ei olnud tolleaegne kirjanduskeel ikkagi midagi muud kui saksa pastorite poolt kasutatav vigane žargoon.. E. Nirk.","_id":"894c4bd4bf1a473bba387295e4163947"},{"id":"658","tries":"0","word":"argoo","definition":"keel erikeel, släng. Meremeeste, vangide, varaste argoo. ▷ Liitsõnad: sõduri|argoo, õpilasargoo.","_id":"3855bfc1c7644df28843178535f0e402"},{"id":"659","tries":"0","word":"resoneerima","definition":"kaasa võnkuma või/ning helisema. Kui võnkuv helihark läheneb teisele, hakkab teine resoneerima. Viiuli resoneeriv kõlapõhi. *Kilin kõrvus kasvas järjest kõvemaks, kogu pea resoneeris selle heliga kaasa. V. Beekman. || piltl. *.. mu süda tahes-tahtmata resoneeris tema valule .. R. Sirge.","_id":"04b0153ba2fa44e8a57cc8ddf9ec0f58"},{"id":"660","tries":"0","word":"resoneerima","definition":"arutlema, targutama. *.. tema valiku üle võib resoneerida nii ja naa. J. Kross.","_id":"815abaa0615a482494461ae869d83641"},{"id":"661","tries":"0","word":"passioon","definition":"1. kannatus (Kristuse kannatusloo kohta). Kristuse passiooni altar Niguliste kirikus. Düreri puulõikeseeriad „Suur Passioon” ja „Väike Passioon”. 2. muus helitöö Kristuse kannatusi kirjeldavale evangeeliumitekstile, kirikumuusika. Passioon soolole ja orkestrile. „Matteuse passioon” on Bachi kuulsamaid suurteoseid. Koor on esitanud passioone ja oratooriume. 3. kirg, kirglik armastus, harrastus. Platooniline, õilis passioon. Ta muusikahuvist kujunes tõeline passioon. || kirglikult armastatu. *Ja see väike ümmargune naine ei tarvitsenud olla ta tõeline ja suur passioon, kuid ta oli oma mehe elu heledaks ja soojaks teinud.. K. Ristikivi.","_id":"69fa2380d23444da8451ada1dc70dc0a"},{"id":"662","tries":"0","word":"lokaut","definition":"töösulg. Ametiühing ähvardas streigiga, firma omanik lokaudiga. Kuulutati lokaut.","_id":"c2989dbd136f49e5ba7c2fe4ff93a1a7"},{"id":"663","tries":"0","word":"nekroloog","definition":"mälestuskirjutis äsja surnud isiku kohta, järelehüüe. See kirjanik on ju surnud, nekroloog oli äsja lehes.","_id":"d88b60340c9c48e4adf11813c49eb039"},{"id":"664","tries":"0","word":"inhibeerima","definition":"hrl biol keem takistama, pärssima. See aine inhibeerib taime kasvu.","_id":"822515def4dd4d1c9deca843f57dbb7e"},{"id":"665","tries":"0","word":"amfiib","definition":"1. zool kahepaikne loom 2. sõiduk, mis saab liikuda nii veepinnal, vees kui ka maismaal. Pataljon ületas väina kaatritel ning amfiibidel.","_id":"38ad462486a1450099a300dc4c34a1d4"},{"id":"666","tries":"0","word":"letargia","definition":"1. med vet pikaajaline sügava une taoline (haiguslik) seisund, varjusurm. Letargiasse langema, letargias olema, letargiast ärkama. || piltl apaatia. *Kõik see [= muutunud olukord] raputas lehemeest – argilast / loomingulisest letargiast. H. Suislepp. 2. med haiguslik unisus epideemilise entsefaliidi sümptomina","_id":"61ab8497bfd5405caef2ce7fd6fec9f0"},{"id":"667","tries":"0","word":"varjusurm","definition":"sügavat und meenutav teadvushäire. Varjusurma langema, suikuma. Varjusurmast ärkama. Räägitakse, et ta olevat maetud varjusurmas. || piltl tardumus, tegevusetus. Isetegevus külas oli vajunud, jäänud varjusurma. Pikka aega varjusurmas olnud spordiala sai elustust. *.. paigalseis ei võimalda arengut, vaid tähendab varjusurma. P. Krusten.","_id":"206ae0dae80b44c19a1de2e5f7213625"},{"id":"668","tries":"0","word":"diletant","definition":"küllaldase ettevalmistuseta asjaarmastaja; isik, kes pealiskaudselt ja küündimatult tegeleb kunsti v. teadusega. Andekas, andetu diletant. Jäi kirjanduse alal elu lõpuni diletandiks.","_id":"58c3defbc2be4c749e7e34062e22ab34"},{"id":"669","tries":"0","word":"riugas","definition":"kaval võte, vigur, krutski; salasepitsus. Advokaatide, kaupmeeste riukad. Ta on läbi ja lõhki ärimees, tunneb igasuguseid riukaid. Ära sa sepitse, hau siin mingeid riukaid! Näen kõik teie riukad läbi. Naabrimees on kaunikesti riukaid täis. Kõiksugu riugaste peale ollakse seal meistrid. Ta on riugastega üsna palju raha kokku ajanud. Aus, riugasteta inimene. Esitab riugastega küsimusi. Kahtlustan, et siin peitub mingi riugas. Igal hobusel oma riukad. Riukaid täis nagu mustlase hobune. *Kes nendega tahtis elada, pidi nende õpetused vastu võtma, nende mõtteviisi, kombed ja riukad omandama.. E. Vilde.","_id":"9f1b0da77d32415c9bf7806fb183ad3c"},{"id":"670","tries":"0","word":"gratifikatsioon","definition":"erakorraline lisatasu, ergutusraha v. kingitus","_id":"75037a5e7c61423aaa64f8e1386ddc66"},{"id":"671","tries":"0","word":"abakus","definition":"1. ehit kapiteeli katteplaat 2. antiik- ning keskaegne pulgakeste v. kivikestega arvutuslaud, arvelaua eelkäija","_id":"ae0fc46502b149faa1487e32db5dabc7"},{"id":"672","tries":"0","word":"bleiser","definition":"tekst pintsaku lõikega (voodrita) jakk","_id":"731396d4b6c24364a81c7688faed43bb"},{"id":"673","tries":"0","word":"slikerdama","definition":"hrl. mingist tegevusest kavaldades mööda hiilima, kõrvale põiklema. Hommikul töötas hoolega, hiljem ainult slikerdas. *Sa oskad hästi slikerdada, kui vaja on... See teesklemine on lihtsalt vastik! M. Unt.","_id":"aea36a6f63ec4581a709abab12255895"},{"id":"674","tries":"0","word":"ornament","definition":"kunst geomeetriliste, loodus- v. tehismotiivide (rütmilisel) kordusel põhinev kaunistus arhitektuuris, tarbe- ja raamatukunstis. Egiptuse, babüloonia, hiina, jaapani, gooti, klassitsistlik ornament. Maagiline, sümboolne, ajalooline, traditsiooniline, rahvuslik ornament. Napp, rikkalik, lopsakas ornament. Geomeetrilise ornamendiga ilustatud vaasid. Ornamenti joonistama, maalima, lõikama, nikerdama, põletama, tikkima, voolima. Pussi nahktupesse oli pressitud keeruline ornament. ▷ Liitsõnad: arabesk|ornament, girland|ornament, joon|ornament, leht|ornament, lill|ornament, lohk|ornament, loom|ornament, meander|ornament, pahkmik|ornament, rosett|ornament, rullis|ornament, siksak|ornament, sälk|ornament, taim|ornament, triip|ornament, täpp|ornament, võrk|ornament, väänelornament; kips|ornament, reljeef|ornament, stukkornament; kriipe|ornament, lõike|ornament, panus|ornament, põim|ornament, põletus|ornament, raid|ornament, täkkeornament; ampiir|ornament, juugend|ornament, rahvus|ornament, rokokoo-ornament.","_id":"6c81a4f9b11f40f1bacc270772d9c041"},{"id":"675","tries":"0","word":"abonement","definition":"eel-, ettetellimus, ettetasumisega saadud õigus midagi teatud ajavahemikul kasutada v. külastada; seda õigust tõendav dokument (kaart, pilet vms.). Abonement ei kehti esi-, juubeli-, reserveeritud etendustel. Hankisin abonemendi kammerorkestri kontsertidele. || ettetasumisega loengute, kontsertide, etenduste vms. sari. Filharmoonia organiseerib uueks kontserdihooajaks neli abonementi.","_id":"baa8b4fdeaa84e9388c34e8f6642e66b"},{"id":"676","tries":"0","word":"retsidivist","definition":"kurjategija, kes pärast karistuse kandmist paneb toime uusi kuritegusid, paadunud kurjategija. Retsidivisti järjekordne kuritegu. Kurjategija tunnistati eriti ohtlikuks retsidivistiks.","_id":"0c4ee13f7c27493bad8e31c5bfebea83"},{"id":"677","tries":"0","word":"filantroopia","definition":"inimesearmastus, heategevus, omakasupüüdmatu tegutsemine kaasinimeste heaks","_id":"7ef94fd078c5470dba57b5a7cf0d7156"},{"id":"678","tries":"0","word":"epohh","definition":"ajastu, ajajärk. Suurte maadeavastuste epohh. Peeter Esimese epohh Venemaal. Varasemate epohhide kunst on ta loomingut oluliselt mõjustanud. Uue epohhi algus. Epohhi loov 'kvalitatiivselt uus, milleski uut epohhi rajav' avastus, leiutis, teos. *Kõik kolm Vilde näidendit valmisid viie aasta jooksul ja moodustavad tema elus nagu eri epohhi. L. Vilde.","_id":"72d5fdaab22c438c98b641af0773528e"},{"id":"679","tries":"0","word":"pantomiim","definition":"hrl teater ilma tekstita etendus, milles sisu antakse edasi liikumise, žestide ja miimikaga, tummnäidend. Kütid esitasid põtrade käitumist jäljendava pantomiimi. *Pealegi elas Kolja jutustades sündmustele kogu keha ja miimikaga kaasa. Täielik pantomiim! H. Pukk.","_id":"b218c5d680ba422a831704776adceb2c"},{"id":"680","tries":"0","word":"rektaalne","definition":"med pärasoole kaudu toimuv, pärasoole-. Rektaalne narkoos, toitmine.","_id":"018dfd1113564523860392862bf750e7"},{"id":"681","tries":"0","word":"messing","definition":"tehn valgevask. Messingist lühtrid, samovarid, nööbid, kandikud, kannud, ukselingid.","_id":"0a2182f5c2c9489397a3b27743020c96"},{"id":"682","tries":"0","word":"rabatt","definition":"1. reväär, käänis. Komandöridel olid eraldusmärgid kuubede rabattidel. *„Kur-rat, tatistavad rabatid täis,” pühkis Leo pahaselt käisega üle oma frakirinna. L. Promet. 2. aiand kitsas lillepeenar, viirik","_id":"54f6bb7bc21f40eaa4868f0ba47c8f1a"},{"id":"683","tries":"0","word":"rabatt","definition":"maj hinnaalandus, mida tehakse kas püsikliendile v. suure kaubapartii ostjale","_id":"f3846a182d46403bb33a868a940bb1e6"},{"id":"684","tries":"0","word":"kompileerima","definition":"teiste autorite pealt kokku kirjutama, kompilatsiooni tegema","_id":"d6404b5fe58349fc9f548f871ddea996"},{"id":"685","tries":"0","word":"ihne","definition":"ülemäära kokkuhoidlik, mitte kulutada raatsiv. Ihne perenaine. Nii ihne mees, et ei raatsi süüagi. Naabrid peavad meid ihneks. Inimesed on ihneks läinud, keegi ei pea enam pulmapidugi. *Majaperemees on jäle ihne ja ei raatsi ahju kütta. J. Lintrop.","_id":"ad425b01599d4c7dbbc1e00cd74f33d3"},{"id":"686","tries":"0","word":"polüglott","definition":"1. paljusid keeli valdav isik 2. bibl sama sisu eri keeltes esitav trükis","_id":"7f254d6c56a24582ab6e095b9c5f6230"},{"id":"687","tries":"0","word":"sodiaak","definition":"astr taevasfääri vöö, kus näiliselt liiguvad Päike, Kuu ja planeedid, loomaring","_id":"075b5530f3d1470e92aaf28109c7639f"},{"id":"688","tries":"0","word":"prassima","definition":"joomapidu pidama, laristades pummeldama; priiskama. Prassib kõrtsis kolmandat päeva tont teab kellega. Mis nad praalivad ja prassivad! Aastaga oli kogu pärandus läbi, maha, ära prassitud. Ta on taskud tühjaks prassinud. Priiskav ja prassiv eluviis. Kadestas neid, kes prassivad külluses. *Kaanib end täis, prassib ja märatseb nagu väike miljonär. E. Männik.","_id":"8605f31f97524adaa3a619c30bcf6342"},{"id":"689","tries":"0","word":"prassima","definition":"mer prassi abil raad pöörama, brassima","_id":"4fa9decc61ff4c988a2a5952b3086155"},{"id":"690","tries":"0","word":"pummeldama","definition":"ohtralt alkoholi pruukima, pidutsedes purjutama. Madrused pummeldavad sadamakõrtsis. Tudengid on ülearu pummeldama hakanud. Valvur kukkus kõvasti pummeldama. Noormees oli sõpradega hommikuni pummeldamas. Pummeldas nädal aega jutti. *Uhked daamid ja härrad .. pummeldasid salongis. Paukusid šampanjapudelite korgid, voolas vein ja kitsi poldud ka konjakiga.. A. Uustulnd.","_id":"740775a418414d6eae7cb7c4ff8595d4"},{"id":"691","tries":"0","word":"labrakas","definition":"kõnek oleng, (jooma)pidu. Tudengite labrakad. Teeme vägeva labraka. Lähen labrakale, olin labrakal. *Sattusin semule, / lõime labraka lahti. / Oli see alles porujomm! H. Suislepp.","_id":"01fc83e8964b45a79b210da774409fa4"},{"id":"692","tries":"0","word":"sabat","definition":"1. judaismis nädala viimane päev, mida pühitsetakse reede õhtust laupäeva õhtuni rangete rituaalsete eeskirjade järgi. *Järgmisel sabatil toimus Agrippa koguduse sünagoogis suur jumalateenistus. A. Sang (tlk). 2. nõidade pidu. *Sõidad nõidadega sabatile ja vihtled üksipäini jahtunud saunades. K. Rumor. ▷ Liitsõnad: nõiasabat.","_id":"83a085f4d279491eb18c743b4006d39c"},{"id":"693","tries":"0","word":"vermut","definition":"koirohuga maitsestatud vein. Pudel vermutit.","_id":"4566dfb7236246e9bb2be01f1468b225"},{"id":"694","tries":"0","word":"antropomorfne","definition":"inimesetaoline, inimesekujuline, inimesena kujutletav v. kujundatud. Kreeka mütoloogia jumalad on täiesti antropomorfsed.","_id":"aa74cc6f06594b8cbe3723fdb9d94b10"},{"id":"695","tries":"0","word":"fjord","definition":"geogr pikk kitsas järskude kõrgete veerudega sügav laht v. väin, lõhang","_id":"0ae4fe9b8d2d4063a20575f50e7429d8"},{"id":"696","tries":"","_id":"0890a8523253467b87e89e77e7a9dd6d"},{"id":"11","tries":"1","word":"koer","definition":"1. ‹s› peam. hundist põlvnev koduloom, kodukoer (Canis familiaris). Suur, väike, pikakarvaline, noor, must, kirju koer. Puhastverd, tark koer. Kodutu, hulkuv, marutaudis koer. Ettevaatust, kuri koer! Koer haugub, klähvib, uriseb, vingub, liputab saba, annab käppa. Koer haugatas, ulus, kilkas. Koer ajas hambad irevile, hammustas last. Koer lakkus haavu. Koer ajab jänese jälgi, valvab maja, karja. Laskis koerad ketist lahti. Ässitas võõrale koerad kallale. Ajan sind siit koertega minema. Sellise ilmaga ei aja hea peremees koeragi õue. Koera pidama, välja õpetama, dresseerima. Olen väsinud kui koer. Käis nagu koer tema kannul. Teda aetakse taga nagu hullu koera. Ajab nagu kärnase koera majast välja. Koerale koera palk. Koeral koera tembud. Kes koera saba kergitab, kui koer ise. Mida rohkem koeri koos, seda vedelam lake. Küll koer koera tunneb. Haukuja koer ei hammusta. Kui saad üle koera, siis saad üle saba ka. *Jah, aga kui koerad on jahil, tuleb hunt hoovi. A. Mälk. ▷ Liitsõnad: aju|koer, hulkur|koer, hundi|koer, hurda|koer, ilu|koer, jahi|koer, juht|koer, jälitus|koer, jänese|koer, karja|koer, keti|koer, kodu|koer, küla|koer, laeva|koer, lamba|koer, lemmik|koer, linnu|koer, lossi|koer, mets|koer, mägra|koer, orava|koer, piirivalve|koer, politsei|koer, puudli|koer, pääste|koer, rebase|koer, seisu|koer, süle|koer, taksi|koer, teenistus|koer, toa|koer, tõu|koer, uru|koer, valve|koer, veo|koer, vere|koer, vetelpääste|koer, vuti|koer, õuekoer; marukoer. 2. ‹s› kõnek (inimese kohta). a. hlv (põlgavalt, vihates, ka sõimusõnana). Minu käest nad koerad ei pääse! No küll valetab, koer! Tema, koer, julgeb veel kaevata, et talle on liiga tehtud! Häbemata koer, sa julged veel vastu rääkida! Uskmatu koer! b. (vempe, koerustükke tegeva inimese kohta). Poisid olnud igavesed koerad ja irvhambad. ▷ Liitsõnad: jooma|koer, kahepere|koer, keti|koer, lak(k)e|koer, möirakoer. 3. ‹adj› kõnek ulakas, üleannetu, vallatu; ülekäte läinud, hukas. Koer poiss. Lapsed on päris koeraks läinud. *Poiss kasvanud üles, elavam ja koerem teistest, isegi riiakam ja julmem... M. Metsanurk. 4. ‹s› ‹liitsõna järelosana› esineb mõnedes looma- ja putukanimetustes ▷ Liitsõnad: hüään|koer, kährik|koer, lend|koer, lõu|koer, metsa|koer, päevakoer.","_id":"8a5833d211424c468e173ab4c1f098eb"}]