[{"word":"koer","definition":["peam. hundist põlvnev koduloom, kodukoer","(inimese kohta)","(põlgavalt, vihates, ka sõimusõnana)","(vempe, koerustükke tegeva inimese kohta)","ulakas, üleannetu, vallatu","ülekäte läinud, hukas","esineb mõnedes looma- ja putukanimetustes","(miski) pole midagi väärt, ei kõlba kuhugi","Vs. igaüks kiidab ennast, oma","teat. asi ei lähe mitte kellelegi korda, kellelgi pole sellega tegu","Vs. kui suurema osaga millestki raskest on juba toime tuldud, küll siis jõutakse sellega ka lõpule","hrl. küpsistest, kakaost ja lisanditest külmalt valmistatud kook","naerab pilgates, lõõpides, häbitult vms.","suurel hulgal, rohkesti","see ongi põhjus, selles ongi asi","keegi on ülihästi tuntud","Vs. inimesi pole võimalik sundida muutma oma harjumuspärast käitumist"],"example":["Suur, väike, pikakarvaline, noor, must, kirju koer. Puhastverd, tark koer. Kodutu, hulkuv, marutaudis koer. Ettevaatust, kuri koer! Koer haugub, klähvib, uriseb, vingub, liputab saba, annab käppa. Koer haugatas, ulus, kilkas. Koer ajas hambad irevile, hammustas last. Koer lakkus haavu. Koer ajab jänese jälgi, valvab maja, karja. Laskis koerad ketist lahti. Ässitas võõrale koerad kallale. Ajan sind siit koertega minema. Sellise ilmaga ei aja hea peremees koeragi õue. Koera pidama, välja õpetama, dresseerima. Olen väsinud kui koer. Käis nagu koer tema kannul. Teda aetakse taga nagu hullu koera. Ajab nagu kärnase koera majast välja.","Koerale koera palk.","Koeral koera tembud.","Kes koera saba kergitab, kui koer ise.","Mida rohkem koeri koos, seda vedelam lake.","Küll koer koera tunneb.","Haukuja koer ei hammusta.","Kui saad üle koera, siis saad üle saba ka.","Minu käest nad koerad ei pääse! No küll valetab, koer! Tema, koer, julgeb veel kaevata, et talle on liiga tehtud! Häbemata koer, sa julged veel vastu rääkida! Uskmatu koer!","Poisid olnud igavesed koerad ja irvhambad.","Koer poiss. Lapsed on päris koeraks läinud.","Tänane ilm ei kõlba koeralegi. See jutt ei kõlba koera hänna allagi.","Poisid naersid nagu koerad vanamehe kallal.","Teda tuntakse tema vempude pärast nagu kirjut koera."],"tries":0,"_id":"c83be35d44694ee1b58a9e88fea54127"},{"word":"kohesioon","definition":["molekulaarjõududest tingitud seos sama keha molekulide vahel"],"example":null,"tries":0,"_id":"06d2fb5135a8422e9deadf9b3f72e04a"},{"word":"linga","definition":["(hinduismis:) fallosekujuline sümbol, mis on seotud eelkõige Šiva kultusega"],"example":null,"tries":0,"_id":"7bef130a13864ab3ae0c5c9257fdc72c"},{"word":"statist","definition":["tekstita v. vähese tekstiga pisiosade mängija teatris v. filmis","tähtsusetu isik, kes toimuva kulgu ei mõjuta"],"example":["Kutselised näitlejad ja statistid. Linnateatri statist. On statistina kaasa teinud mitmes filmis. Vajatakse statiste massistseenidesse."],"tries":0,"_id":"31d0e558eb1444ceaa624d65e045f158"}]